så
kan
–
synes
ved
sige
altså
derfor
godt
bare
få
danmark
kommer
vores
forhold
mere
gøre
helt
gerne
andre
lige
får
fordi
dag
må
rigtig
faktisk
dansk
ministeren
år
tror
set
gør
lidt
regeringen
selvfølgelig
hvordan
mener
se
ordføreren
flere
hr
forslag
siger
tage
står
danske
går
ting
måske
andet
spørgsmål
måde
mennesker
komme
arbejde
sammen
nogen
hele
del
nok
ser
folkeparti
handler
venstre
gå
egentlig
sikre
både
gang
vigtigt
hvert
fald
folketinget
feks
penge
blevet
kr
folk
ønsker
mulighed
samme
sagt
bedre
side
kun
lovforslaget
lovforslag
frem
tid
børn
lave
nye
netop
tidligere
nemlig
forslaget
hen
giver
ret
god
give
uden
bla
tale
enhedslisten
ligger
tilbage
tager
ja
stor
store
igen
finde
aftale
inden
før
støtte
sagde
fuldstændig
gode
enig
bruge
klart
allerede
sidste
tak
heller
regering
kommunerne
høre
lande
forskellige
socialdemokratiet
nødt
simpelt
pct
to
partier
gjort
hvorfor
brug
betyder
spørge
langt
haft
fået
område
række
muligt
fru
imod
unge
enige
væk
første
mellem
siden
ligesom
situation
stadig
eu
omkring
forbindelse
grund
lavet
endnu
samfund
sf
behov
problem
debat
rigtigt
taget
nej
større
-
ingen
ordfører
lov
samtidig
virksomheder
ude
sætte
radikale
gælder
kommet
videre
svar
taler
offentlige
støtter
svært
mindre
håber
igennem
regler
jamen
spørgsmålet
forstå
længere
steder
krav
præcis
gange
flertal
land
grad
stå
tænke
stedet
sker
osv
sted
først
altid
fik
regeringens
lang
virkeligheden
særlig
områder
hensyn
politisk
øvrigt
dermed
problemer
ganske
ny
politik
kom
diskussion
beslutningsforslag
verden
glad
vej
borgere
inde
vel
sag
liberal
desværre
ene
konservative
lad
virkelig
stort
ansvar
bør
klar
«
»
enkelte
skabe
alternativet
lille
holde
kigge
grundlæggende
rent
mia
baggrund
samarbejde
rigtige
mest
tidspunkt
følge
muligheder
lade
landet
afgørende
grønne
lovgivning
stille
tvivl
laver
betale
uddannelse
ske
forstår
sat
overhovedet
konkret
kommuner
fast
ellers
diskutere
bruger
tænker
politiske
alligevel
sikrer
konkrete
debatten
sidder
hører
mening
statsministeren
hjælpe
alliance
løsning
tiden
ældre
mio
pengene
hver
stemme
fokus
mål
hvem
ønske
nuværende
fælles
højere
beslutningsforslaget
holdning
hjælp
givet
lægger
hinanden
slet
sager
fortsat
indsats
arbejder
ord
parti
gjorde
viser
valg
flygtninge
bag
alene
eneste
venstres
bestemt
udfordringer
uanset
arbejdsmarkedet
hvilket
kigger
mindst
form
private
måtte
næste
høj
udvikling
økonomi
løse
økonomiske
tilfælde
retning
reglerne
økonomisk
hvilke
anerkender
aldrig
lagt
prøve
finder
rammer
forhandlinger
statsborgerskab
borgerne
dele
hjem
sætter
området
personer
politiet
danskere
ekstra
danmarks
borgerlige
initiativer
spørgeren
folketingets
burde
aftalen
behandling
problemet
vide
opgave
gået
plads
danskerne
leve
svare
brugt
sociale
kender
positivt
skat
styrke
udgangspunkt
opfattelse
yderligere
samlet
tingene
loven
konsekvenser
naturligvis
eksempelvis
forskel
kort
sikker
starte
generelt
europa
trods
fint
fremtiden
idé
liv
findes
lever
hørt
udtryk
midler
samfundet
kommune
vejen
egen
rundt
tiltag
kvinder
nævnt
helst
lægge
skridt
bedste
nyt
rimeligt
muligheden
især
tal
enkelt
mulige
stemmer
adgang
hvornår
kræver
nå
valgt
nødvendigt
bedst
tre
spørger
gennem
kommende
udlændinge
fællesskab
oplever
hurtigt
gik
fornuftigt
kriminalitet
model
vurdering
ændre
foregår
virker
stillet
løsninger
minister
forældre
vælge
færre
sket
direkte
stiller
par
indtil
længe
næsten
folkepartis
grundlag
dialog
dengang
holder
herunder
sammenhæng
grønland
omstilling
vedtagelse
klare
mens
sagen
arbejdet
glæder
vigtig
optaget
bakker
vælger
sørge
bor
arbejdspladser
enhedslistens
følger
interessant
social
herinde
beslutning
antallet
deler
nævnte
aftaler
senere
skaber
derude
kæmpe
vist
seneste
salen
bekendt
system
glade
europæiske
internationale
foreslår
rettigheder
folketingssalen
forkert
svaret
eksempler
ordning
reelt
kontrol
masse
ministerens
heldigvis
bidrage
bruges
bredt
ofte
betydning
alvorligt
formål
rette
vidt
utrolig
eksempel
børnene
lovgivningen
således
mangler
åbne
gruppe
sikkert
staten
plan
engang
al
fremsat
hedder
råd
føre
oplysninger
fleste
derudover
behandler
tæt
huske
læse
vedtaget
job
blandt
én
frie
små
sikkerhed
praksis
indføre
stilling
co
positive
frihed
bekræfte
korrekt
betyde
sende
arbejdskraft
eget
opbakning
tyrkiet
slags
interesse
indgået
måneder
passe
socialdemokraterne
vigtige
hvilken
beslutninger
finansloven
virksomhederne
viden
periode
skyld
måder
ordførere
gældende
hånd
ordførerens
politikere
vedkommende
vilkår
prøver
udfordring
grøn
fri
tænkt
kunnet
lyder
talt
vis
ressourcer
fuldt
stærkt
niveau
enten
året
dage
vækst
virksomhed
forholde
bred
§
nærmere
egne
balance
fortsætte
tillid
forslagsstillerne
effekt
barn
talerstolen
ansatte
sidst
sektor
opmærksom
blot
gavn
elementer
natur
fundet
drejer
søge
rejse
smule
ende
nødvendigvis
øget
møde
almindelige
køre
hverken
ens
løfte
velfærd
efterfølgende
respekt
lavede
hvorvidt
tydeligt
samlede
fat
største
sidde
slå
særlige
konstatere
fejl
udsatte
kommunen
fremmest
gøres
uddannelser
fremadrettet
forhåbentlig
diskuterer
socialdemokratiets
kører
angår
forestille
stod
glæde
øjeblikket
familier
relevant
lokale
medarbejdere
tog
via
ændringer
hørte
ændrer
føler
begynder
studerende
omfang
endelig
fremgår
vold
risiko
begge
forskning
tilgang
hårdt
lyst
forhandlingerne
pågældende
hertil
demokrati
fremme
skabt
løn
betaler
værdier
snakker
pludselig
fremover
finansiering
bakke
håndtere
sinde
ender
finanslov
sagtens
proces
anderledes
vegne
endda
ramt
højt
forvejen
eus
tværs
bekymret
energi
tro
kriminelle
tilbud
nævner
kommunale
ændret
bekymring
øge
københavn
tryghed
udvalgsbehandlingen
fair
udvalget
fjerne
nødvendige
ansvaret
gengæld
investeringer
gennemføre
imellem
antal
understrege
dybt
vende
frit
koster
boliger
trække
resten
hænger
ændringsforslag
forstået
ifølge
dér
købe
nævne
kalder
tredje
møder
skole
flytte
markant
pres
udsat
person
skoler
udenlandske
søren
indgå
undersøgelse
kritik
drøfte
svarer
løbende
ordentligt
organisationer
ramme
morten
enhver
indtryk
opgaver
risikerer
fungerer
rundtomkring
kalde
fuld
udviklingen
livet
ligge
løbet
befolkningen
indført
dels
undrer
forbud
biler
tilfældet
mænd
rolle
nærmest
stand
behøver
ej
bidrager
elever
investere
sfs
prioritere
udvikle
justitsministeren
undgå
ydelser
øvrige
myndigheder
stigende
ca
rådighed
forældrene
ærgerligt
orden
lavere
skrevet
socialdemokratiske
situationen
sendt
vurdere
diskussionen
løst
timer
grænser
træffe
udgifter
formålet
institutioner
gennemført
deltage
familie
bede
finansministeren
hjælper
retten
forsøger
måned
uge
syrien
parter
grupper
udspil
indeholder
års
beløb
læser
billede
gamle
fører
selve
foreslået
forventer
snart
ændring
ordentlig
kraft
masser
patienter
formand
ordningen
folkeskolen
afgifter
bemærkninger
tværtimod
barnet
l
offentligt
mærke
spurgt
såkaldte
åbenbart
indflydelse
b
dyr
nationale
regionerne
skriver
bekæmpe
ophold
handicap
forsøg
medlemmer
partierne
sundhedsvæsen
umiddelbart
sverige
rasmus
permanent
ordførertale
handle
beskytte
tages
bo
væsentlig
landets
fremsætte
grænsen
gav
udmærket
faglige
relativt
økonomien
begynde
indgår
erfaringer
grunden
fortælle
stat
høje
væsentligt
vente
asylansøgere
offentlig
begået
beskæftigelse
omfattet
behandle
miljø
rimelig
lykkedes
stede
eventuelt
skyldes
lange
medlem
understøtte
vise
forståelse
rejst
anbefalinger
synspunkt
finansiere
spurgte
rejser
styr
kultur
sad
pr
levere
bestemme
okay
billigere
kommunernes
borger
lukke
punkt
hæve
stykke
folketing
diskuteret
afskaffe
peger
holdt
sender
beskyttelse
uger
afsat
ønsket
hel
klogere
aftalt
enormt
høringssvar
blå
spændende
ét
kvittere
initiativ
løser
forlængelse
indsatsen
undersøge
kvalitet
valget
situationer
udlændingepolitik
øje
positiv
arbejdsmarked
handling
læst
anledning
mette
læger
takke
tyskland
socialt
hellere
asyl
pension
fire
problemstilling
foreslås
vigtigste
alvorlig
forholder
eksisterende
normalt
lader
drøftelse
love
erhvervslivet
privat
uenige
stoppe
statens
bygge
færøerne
lære
kristian
snakke
skattelettelser
hurtigere
husker
modsatte
ærlig
grundloven
rusland
virke
aktivt
afgift
besluttet
statsborgere
passer
signal
samt
systemet
presset
anerkende
stået
lokalt
straf
opnå
syge
hånden
lignende
vurderer
usa
målrettet
dårlig
forbedre
åben
intet
politi
værd
daværende
nr
udlandet
nede
drøftelser
regulering
lytter
enighed
myndighederne
forhandle
oplevet
nemmere
princip
øjne
forhindre
januar
naturligt
lukket
foretage
pris
demokratiske
sikret
grænse
absolut
fastholde
grunde
falder
interesseret
visse
element
overveje
foran
byer
opholdstilladelse
forsøge
søger
ambition
tilsyn
særligt
sigt
udenrigsministeren
kl
bolig
vægt
verdens
bygger
brede
opfordre
gentage
finansieringen
gælde
ordet
galt
konsekvens
dejligt
kontanthjælp
truffet
christian
interesser
landbruget
bil
marked
lettere
problemerne
tilskud
forkerte
redskaber
linje
medier
rapport
mødes
ligestilling
omgang
landbrug
voldsomt
ført
starten
nået
lytte
uenig
bud
vedrørende
bordet
projekter
sundhedsvæsenet
spare
holdninger
relevante
type
acceptere
dårligt
laves
ministeriet
millioner
christiansborg
behandlet
specielt
fordel
regioner
beretning
værdi
alvorlige
målet
erhvervsliv
fortsætter
kommissionen
fængsel
udgangspunktet
bemærkningerne
gives
borgeren
lejlighed
syntes
sprog
historisk
oven
københavns
aarhus
bestemte
efterhånden
efteråret
koste
fornuftig
omvendt
lægges
klima
demokratisk
baggrunden
høringssvarene
rammerne
spiller
mærkeligt
spil
begrænse
sænke
december
skolen
oplyst
overvejelser
forklare
spor
dahl
drive
morgen
forløb
velfærdssamfund
lykkes
kompetencer
udgør
begår
mente
sættes
mulighederne
modtage
fantastisk
behandlingen
voksne
henblik
strategi
statsminister
indsatser
benytte
nedsat
opleve
siddet
nemt
sundhed
naturen
vedvarende
dom
hundrede
tættere
hjemme
oppe
indvandrere
karakter
skete
veje
fremtid
argument
pernille
rigsfællesskabet
ulovligt
data
sværere
bidrag
erne
kroner
stillede
bange
tjener
produkter
rum
lyset
alternativets
bagefter
mister
almene
problematisk
årsager
indebærer
mene
manglende
styrker
stærkere
starter
dyrere
redegørelse
sørger
blande
forbrug
dygtige
kigget
stærk
bedt
ministre
konkurrence
udvalgsarbejdet
dagpenge
effektivt
indstillet
tør
integration
åbent
fungere
projekt
afgørelse
ledige
ældreområdet
statslige
opgaven
formentlig
bringe
pårørende
ekstremt
emne
skade
valgte
ønskede
regne
køber
velkommen
samråd
diskussioner
flytter
befolkning
forpligtelser
skrive
markedet
historie
trækker
folkeafstemning
konsekvenserne
nylig
klogt
mand
stiger
desuden
internationalt
let
personale
tit
borgernes
dertil
beder
skatten
krig
typisk
åbenhed
lund
medføre
samarbejdet
fremlagt
menneskerettigheder
grænsekontrol
jensen
nato
corona
foretaget
domstolene
højde
juridisk
røde
fem
indgik
ærligt
behovet
overholde
tanker
procent
prisen
stramme
reel
stemt
løsningen
forventning
løses
argumenter
hilse
foregå
redskab
forestiller
generelle
grønlandske
styrket
reducere
sund
primært
kamp
modtager
arbejdsmarkedets
marts
udvide
hensigten
overgreb
hensynet
besparelser
centralt
krise
omkostninger
ordførerne
overordnet
forsøgt
mulig
ansat
tilsvarende
skylder
kampen
dagsorden
magt
skære
planer
islamisk
mink
alliances
fns
træffer
vanskeligt
indhold
fornuftige
erstatning
velfærden
europol
transport
stigning
kvaliteten
bryder
vilje
overensstemmelse
presse
kræfter
forligskredsen
barnets
menneske
undersøgelser
prøvet
personligt
kræve
sags
kontanthjælpsloftet
fulde
intentionen
afvise
oplyse
undersøgt
sygdom
tilstrækkelig
undervejs
virkelighed
fordele
prioritering
eleverne
teknisk
førtidspension
brugte
begrænset
europæisk
mindste
slået
erhverv
psykisk
forvente
gribe
resultater
lønmodtagere
plejer
indrømme
alvor
norge
senest
grundigt
principper
forudsætning
demokratiet
peter
skatteministeren
lide
poulsen
elbiler
konventioner
stemte
snak
forpligtet
foråret
udenlandsk
fred
artikel
rettet
omfattende
omstændigheder
hovedet
etablere
født
grønt
region
mor
maj
juni
socialdemokratisk
gratis
betalt
retssikkerhed
kæmper
reformer
ældreplejen
centrale
hænder
pensionsalderen
undskyld
messerschmidt
digitale
skolerne
analyse
garantere
usikkerhed
åbenlyst
forbrugerne
bureaukrati
an
vender
integrationen
almindelig
lars
knap
evaluering
kriterier
religiøse
erkende
opstår
pålægge
aktører
punkter
handlede
tallene
dagen
politiets
skatter
sent
milliarder
forsvaret
tilslutte
kontakt
stilles
bekymrede
stærke
overbevist
stopper
klimaet
medicin
startede
træde
ses
ukraine
eksperter
lav
øger
fornuft
psykiatrien
negative
hus
rart
df
fremtidige
faldet
reform
strid
opmærksomme
ulighed
baseret
videregående
test
resultat
lån
kina
modsætning
viste
tjene
fjernet
læge
talte
medmindre
jens
loft
attraktivt
produktion
vedrører
fællesskabet
muslimske
forlig
noteret
spille
november
venter
effektiv
regeringer
forpligtelse
plejehjem
familien
led
forbundet
dårligere
formanden
boligområder
martin
udvikler
undervisning
lærer
medfører
fjerner
lå
korte
aktiviteter
nordiske
indholdet
international
bredere
storbritannien
principielt
forebygge
danskernes
garanti
løfter
forhånd
bekymringer
præcist
retningslinjer
dømt
kritiske
henne
inddrage
ydelse
forskelligt
herfra
landdistrikterne
pia
lagde
afgørelser
½
kollega
prioriterer
pligt
ambitioner
hjemmel
slår
perspektiv
årige
hverdag
svær
teknologi
henviser
fulgt
magten
pålægger
udlændingepolitikken
trafik
kvinde
råderum
konflikt
villig
troede
deltager
juridiske
fare
sikres
derefter
forskellen
adfærd
beslutte
samle
rasmussen
beskrevet
pointe
indkalde
værre
årig
straffe
oplagt
derimod
anvendelse
svarede
hensigtsmæssigt
virksomheden
tillade
halvdelen
tidligt
åbner
satte
opfatter
thulesen
islam
fn
selskaber
hul
væsentlige
mangel
vedtage
su
forhandling
ked
indlæg
kritisk
bevare
talen
lovligt
dårlige
overholder
processen
udbud
finansministeriet
hænge
forbedringer
bygget
incitament
årsagen
henrik
reelle
covid
årene
træk
frederiksen
finn
pege
fysisk
midlertidig
svære
påvirke
håb
tilsyneladende
finansielle
former
redegørelsen
arktis
afklaret
vejledning
forbrydelser
anvende
infrastruktur
straffen
ro
ti
bane
fortæller
sørensen
samtlige
fattigdom
februar
herhjemme
afstand
opfordrer
indføres
spørgerens
alternativ
sælge
kompensation
løft
olsen
virkning
beregninger
ordninger
hold
ansvarlig
bragt
midlertidigt
regel
dumping
høring
relation
omsorg
konstaterer
vedtager
midt
ordentlige
varer
lovet
bekymrende
dansker
forsvare
udfordringen
lærere
forstand
tilladelse
årligt
selvstændige
udvalg
tradition
fagligt
negativ
specifikt
regning
resultatet
risikoen
hurtigst
fremsætter
rose
institution
princippet
besøg
ændres
underligt
desto
meningen
indfører
ovre
tilfreds
regner
tilhængere
fylder
øjnene
indkomst
stige
synspunkter
medierne
ældrepleje
nøjagtig
faktum
folketingsvalg
indkaldt
villige
børns
religion
allermest
fandt
ledelse
regerings
talerstol
april
tænkte
frivilligt
udbetalt
tilknytning
lukker
udelukkende
coronakrisen
målsætning
håbe
tvunget
tilstrækkeligt
redegøre
risikere
forsvar
begå
kompliceret
forbyde
justitsministeriet
vokser
køn
kompromis
pædagoger
mandater
national
hidtil
drøftet
fradrag
noterer
øjeblik
miljøet
behandles
forholdene
kæmpet
anvendes
arealer
opfordring
erfaring
bekymrer
kommentar
tilfredse
minimum
består
menneskerettighederne
service
position
stoffer
irak
andel
typer
nationalt
nogenlunde
oktober
ryge
betragtning
frivillige
intentioner
finansieret
prioriteret
kendt
dyrt
leverer
betingelser
skaffe
følgende
omprioriteringsbidraget
tekniske
tyder
pas
forskere
tanke
sanktioner
værktøjer
socialistisk
miste
patienterne
dør
løbe
bestemmer
gennemføres
understøtter
lighed
sårbare
institut
løber
konsekvensen
oprette
såkaldt
trygt
brugen
tusindvis
far
jeres
årsag
kortere
citerer
tvang
samtykke
indgreb
forhandler
lyde
ole
kravet
lyttet
kendskab
mødt
hemmelighed
v
soldater
overvågning
glimrende
anerkendelse
beslutningen
mv
træder
øgede
føle
urimeligt
nielsen
sommerferien
steget
olie
problemstillinger
arbejdsmiljø
israel
falde
nærområderne
nære
dokumentation
ansætte
bestemmelser
forrige
gymnasier
tv
redegjort
befinder
realistisk
retssikkerheden
karsten
fokusere
udviklet
ligegyldigt
globale
venner
tab
nedsætte
selvstyre
kollegaer
automatisk
årtier
pakke
statskassen
indre
fremsatte
branchen
beslutter
størrelse
modtaget
læste
kontrollere
by
daginstitutioner
melde
jobs
universitet
sammenhænge
leder
statsborger
arbejdsløse
aalborg
gas
kvalificeret
ofre
sommer
foretager
foreslå
aktiv
tilbyde
belyst
kvoteflygtninge
forudsætninger
fin
jorden
omfatter
bevidst
generel
birk
foregående
færdig
misbrug
skidt
parallelsamfund
ingenting
tusind
handlinger
årrække
lys
yde
velfungerende
tryg
dagsordenen
landene
administrative
sort
opmærksomhed
center
overskud
bund
bryde
forhindrer
sundhedsstyrelsen
bunden
afgiften
højeste
overblik
hente
status
medarbejderne
eksisterer
grundlaget
personlige
chance
fastsætte
minde
fleksibilitet
vurderet
meddele
tilsagn
tider
vidste
trukket
forebyggende
olesen
gevinst
forbehold
trusler
liste
lette
finanslovsforslag
cannabis
seriøst
kollektive
betydelig
flyttet
opgør
debatter
oplevelse
generation
psykiske
dvs
beklager
midlerne
bringer
e
folkeskole
mad
blok
midlertidige
arbejdsgruppe
jørgensen
opstå
politikerne
perioden
vedtog
sagerne
bemærkning
umuligt
dække
borgerforslag
ambitiøse
begrundelse
vurderinger
nordjylland
samtale
historien
forholdsvis
dækker
etableret
ferie
flest
effekter
eventuelle
succes
tillader
undre
krisen
indrette
varetage
september
regulere
statsministerens
vigtigere
styre
straffes
parterne
arbejdsgiverne
kravene
foreninger
stramninger
derved
utryghed
ytringsfrihed
dagens
bevægelighed
afstemning
skov
navn
flertallet
konstruktivt
skader
trussel
skifte
venstrefløjen
fremlægge
tilhænger
betragter
indtægter
værdig
fremtidens
forud
gennemfører
glædeligt
investerer
gennemsigtighed
moderne
indførte
ringe
ansvarlige
prøvede
folketingsmedlemmer
overordnede
styrelsen
mandat
spidsen
jord
information
tide
løftet
forespørgselsdebat
udnytte
nødvendig
syn
menneskers
arbejdsgivere
præmis
bære
pulje
forventes
vurderes
uacceptabelt
adskillige
vælgerne
trygge
fag
unges
regningen
lærerne
inger
sider
angreb
våben
juhl
såvel
optik
ryger
skrev
kørt
eu-lande
principielle
ambitiøs
parlamentariske
jakob
fjerde
fortjener
voldsomme
generationer
ytringsfriheden
ulovlig
trist
cirka
tendens
hård
el
såfremt
stolt
demografiske
sjældent
stk
administration
bevæger
bygninger
kommission
sendes
rykke
hårdere
beskæftigelsen
militære
fod
cigaretter
værste
valgkampen
gennemgang
ondt
siddende
fødevarer
forsørgelse
dobbelt
tyrkiske
gæld
eventuel
trivsel
pleje
forstod
understreger
måneden
udsigt
rigere
indrettet
forebyggelse
grundig
hverdagen
uddannelsesinstitutioner
sygeplejersker
ben
folks
investering
afskaffet
spise
forhandlet
omhandler
vurderingen
sundhedsområdet
opretholde
klage
udføre
indledningsvis
henvise
ung
sygdomme
sagens
afklaring
ankestyrelsen
rød
integreret
vand
forbedring
trossamfund
indstilling
overbevisning
hurtig
gammel
alting
marcus
ugen
derhen
forstås
skriftligt
deltagelse
slut
tilsynet
nær
uddannet
fastholder
skævt
tænk
mindretal
beskatning
værne
voldtægt
faglighed
intentionerne
søndergaard
socialdemokraternes
foreligger
fakta
nordisk
anbefale
idet
myndighed
håndterer
nedbringe
foretages
konklusion
prioriteringer
hjemløse
muligvis
støjberg
alder
ligefrem
citat
modeller
regi
uddanne
gymnasium
argumentation
rune
offentlighedsloven
opposition
ideer
ulovlige
rådgivning
praktisk
stram
jan
temmelig
forskelle
bidraget
august
inddraget
fattige
totalt
start
knuth
støttet
dispensation
materiale
indvandring
plus
salg
spørgsmålstegn
fyldt
rækker
derhjemme
selvstændig
engagement
vidtgående
kapacitet
uenighed
budget
fremad
diskuterede
kaldt
forlænge
stoppet
frygter
uddybe
erhvervsdrivende
derfra
minder
europa-parlamentet
tyske
effektive
finanslovsforhandlingerne
konventionerne
reduktion
seks
konflikter
forsvinder
tanken
udledning
velstand
kommentarer
minutter
meldt
kraftigt
amerikanske
klarhed
migranter
skubbe
klasse
betales
afviser
historier
a
offentligheden
sundt
drift
forudsætningen
sammenhængende
decideret
voldsom
uligheden
skabes
bestemmelse
udtalt
civile
livs
udgifterne
eksport
justeringer
undskyldning
størst
banen
potentiale
forklaring
respekterer
leveret
muslimer
ros
skåret
udvist
fysiske
værktøj
oprindelige
kød
dsb
udfordret
fremhæve
aktuelle
ejer
besvarelse
foreslog
regionale
afslag
kende
erkender
organisation
potentielt
hårde
bæredygtig
producere
agere
skrue
børne
agter
central
diskrimination
sandheden
politiker
indsigt
vendt
afvente
fine
forsørge
restriktioner
sympati
nedslidte
beholde
jacob
ligner
hævet
regnet
inviteret
intention
selskab
handlingsplan
frihedsrettigheder
afhængige
hønge
leif
familierne
regeringsgrundlaget
årevis
lukkede
foreslåede
ressourceforløb
piger
ovenikøbet
benytter
endte
ryggen
sjovt
klemme
sagsbehandling
isoleret
lovgive
forskellig
registreringsafgiften
drøfter
udvalgsbehandling
industri
biodiversitet
regeringsmagten
facebook
laveste
bærer
repræsenterer
foregået
afspejler
snakket
krone
påvirker
erdogan
vilkårene
ikkevestlige
tiltrække
flugt
undervisningen
takt
europarådet
konkludere
besluttede
sådant
præsenteret
vokse
personalet
dækket
kristne
heroppe
nåede
samarbejder
udvise
bekræftet
henholdsvis
lejligheden
hjemmeside
mindske
ideen
massive
runde
pointen
siges
skattely
forening
pressen
problemstillingen
pensionister
placeret
miljøer
involveret
frankrig
respektere
begyndte
massivt
hensigt
tidlig
projektet
imødekomme
savner
bøde
bindende
afholde
sammenligne
oplevede
varme
etnisk
bevæge
vildt
t
praktiserende
and
bundet
arbejdstilsynet
melder
logik
opfylde
børnenes
udvidelse
forsøgte
fleksjob
reformen
nøje
håbet
imidlertid
forælder
aktuelt
inklusive
færdige
undgår
erkendelse
friskoler
ydre
friheden
praktiske
tilkendegivet
kriminalforsorgen
overrasket
implementere
faglig
lært
domme
mellemøsten
finansieres
tur
presser
fattigere
fratage
udsættes
blander
delt
igangsat
kolleger
begrænsninger
finanslovsaftalen
medvirke
rigspolitiet
k
nedskæringer
smitte
kontrollen
endelige
passende
farligt
stop
brugerbetaling
roligt
betydet
begyndt
handlet
interessante
institutionerne
træffes
anbefaler
vidner
helhed
afgøre
definition
tekst
faste
opfyldt
omfatte
peget
henvendelser
integrere
modsat
udviklingsbistand
systemer
retter
gaden
ren
terror
tilliden
kommentere
skipper
indkomster
afsæt
østergaard
udvidet
grænseoverskridende
billeder
ligeledes
hæver
sundhedsministeren
kapital
patient
holdes
partiet
barsel
standarder
endt
skattereform
arbejdsvilkår
slippe
flot
kommunalt
kaste
hilser
smitten
ægtefælle
godkendt
virkemidler
minimumsnormeringer
mistet
afvist
brev
kommunal
pelle
forbudt
udarbejde
priser
rohde
pladser
banker
omprioriteringsbidrag
pålagt
globalt
integrationsydelsen
dommer
nordsøen
borgmestre
historiske
indfødsret
stående
præsident
travlt
efterspørger
opfølgning
driver
udfordringerne
emner
evalueringen
alex
finanslovsaftale
berettiget
mon
henning
afslutningsvis
opnået
overholdt
bent
menneskerettighedskonvention
sådanne
dokumentere
repræsentanter
skærpet
adgangen
skærpe
dyrevelfærd
forbi
efterspørgsel
grænserne
hjulpet
pape
underlagt
atp
tallet
styrkelse
obligatorisk
griber
rené
langsigtede
f
rettighed
universiteterne
hovedstaden
skiftende
bevægelse
adressere
holger
herindefra
førstebehandlingen
digital
køretøjer
stolte
indhente
opfylder
grov
ordene
kreds
varmt
beskriver
gentagne
halvt
udviklingsbistanden
afghanistan
lavt
langsigtet
svenske
dens
beskæftigelsesministeren
indtægt
afhænger
grundlovens
tvinge
aktivitet
christensen
anerkendt
hjemmet
bistand
prioritet
inddragelse
timersreglen
ydelserne
dernede
udefra
påpeger
patienten
rosa
øre
betaling
medarbejder
akut
fordeling
endvidere
skatteminister
moms
fly
aften
frygt
problematik
justere
skærer
dagtilbud
næppe
kassen
dyre
vare
overenskomster
udtalelser
begrænsning
accepterer
ofrene
rykker
byde
affald
flygtning
straffeloven
syv
nytter
undtagelse
kloge
ressourcerne
iværksættere
præcise
sikkerheden
planen
udelukke
rådet
satspuljen
incitamenter
kontanthjælpsmodtagere
stik
ringere
frataget
uklart
parat
mobilitet
formuleret
udtrykt
vermund
tilfredsstillende
erhvervet
overraskende
havet
hjælpen
vacciner
forbrydelse
pet
brud
systematisk
tillykke
opholder
seksuelle
beskytter
torsten
forudsætter
forrest
førte
afgør
støttede
væksten
sælger
slutte
effekten
ambitiøst
kollektiv
gennemsnit
oprindelig
forsvarets
ændrede
individuel
entydigt
søgt
forskelsbehandling
henriksen
sammenligner
reagere
eu-domstolen
peberspray
larsen
definere
konsekvent
europa-kommissionen
stabilitet
støtten
eftersom
specifikke
orienteret
opnår
forskningen
fremskridt
topskatten
liberale
anlæg
massiv
udgangen
afsætte
sygehuse
sjælland
lønninger
udrejsecenter
brancher
nysgerrig
rigeste
alternative
detaljer
udvisning
jarlov
strammet
modstand
sommeren
strøm
beboere
nøjes
fossile
polen
klog
kernen
forbrugere
lahn
folkestyre
oplysning
eu-retten
km
vedtagelsestekst
almen
opstået
teknologier
dagpengesystemet
rimelige
arbejdsgiver
huse
listen
rulle
dragsted
metoder
hænderne
påstå
selvstændigt
kulturelle
jul
ellemann-jensen
lider
bestyrelse
såmænd
sparer
yder
bad
tredjedel
stund
beføjelser
åbnet
landmænd
informationer
vældig
kritisere
gavner
sandsynligvis
joachim
hyllested
udmønter
berørt
odense
hvori
arbejdsplads
revision
juli
lovforslagets
udlændingeområdet
fastsat
boje
arbejdstagere
behandlede
rapporten
ejendom
indbrud
nærheden
niveauet
statistik
priserne
hvoraf
samfundets
præmissen
sandelig
syg
udgift
ment
byrder
låne
herudover
klimarådet
argumentere
forlade
andersen
medicinsk
ophæve
danne
selvsagt
vagt
føres
hjælpepakker
glemt
relationer
solgt
fundament
bekæmpelse
evne
internt
vindmøller
delvis
forretning
borgerlig
justitsminister
håndteret
enorm
afskaffelse
putin
bord
forældrenes
borgerforslaget
analyser
klarer
indsatte
tilføje
fornemmelse
investeret
regionen
arbejdsgiveren
aktive
udlænding
selskabsskatten
afhængigt
beklage
udarbejdet
domstol
ansøgninger
overraskelse
fremmer
registreret
anvendt
daglige
borgerliges
overenskomst
socialdemokrater
carsten
værk
oplæg
borgmester
modstandere
implementeret
gift
skruet
målsætninger
konstruktiv
håndteres
almindeligt
militær
præget
tegner
udfordre
ansøgning
inspirere
henvisning
døren
vestlige
aftalte
mark
kanten
ensartet
bort
forespørgsel
domstole
tilstrømningen
påstand
pålægges
anbefaling
bemyndigelse
klimalov
input
uddannelsessystem
produkt
udskyde
time
bøder
radio
kære
sagsbehandlingen
bemærket
særdeleshed
forløbet
tabt
sympatisk
produktionen
overholdes
handel
omgange
valgperiode
absurd
afviste
udledningen
suverænitet
udenrigspolitik
bøgsted
uddannelsen
finansminister
statslig
blandet
normale
andres
dyhr
tema
forbedret
billige
langsomt
chauffører
konservatives
overtrædelse
slutningen
bruxelles
slås
budgetter
indimellem
vælgere
marie
afskaffer
lovændring
redde
alverden
kristensen
folkesundheden
rummer
skattekroner
glemmer
loftet
forventninger
kurs
omfanget
ihjel
luft
præciseret
parlamentarisk
udtrykke
nettet
balancen
hjemland
iværksat
selvstændighed
foranstaltninger
mathiesen
stil
fremragende
størstedelen
anvender
pensionsalder
omhu
direktivet
nul
landdistrikter
fagbevægelsen
engelsk
farlige
argumentet
straffet
retfærdig
virkelige
ansvarligt
virksomhedernes
sunde
chikane
prøv
udmøntning
togfonden
samler
tæller
pædagogiske
fortsatte
følges
trafikken
dokumenter
primære
branche
hed
håndtering
betinget
sigte
erhvervsuddannelserne
kompetence
administrere
forfølge
lejligheder
rene
logisk
betød
anders
ikkevestlig
asylsystem
lokal
indledende
forventet
hermed
ærlige
folkeafstemninger
udtalelse
årlige
uddannelserne
forsvarsministeren
oppositionen
stole
grønlands
fællesskaber
tjent
ministerium
mistanke
voksen
kvinderne
valgkamp
lovede
kendte
lillebitte
retfærdigt
lønmodtagerne
implementering
tildelt
gennemgå
begrænser
invitere
nabolande
særdeles
medborgere
langtfra
skullet
landbrugspakken
familiesammenføring
gymnasiet
kæmpestor
fortalt
reduceret
købt
global
parisaftalen
konventionen
vidende
grundene
ligeglad
tilstand
påpeget
alkohol
indirekte
isil
ambitionen
besked
bank
hvorefter
bæredygtige
skøn
deltaget
vandløb
enorme
besøge
naboer
klager
højst
transportministeren
landes
administrativt
arbejdsliv
tilværelse
planlagt
bemærke
efterretningstjeneste
oprigtigt
byggeri
sundheds
sparet
grønnere
europas
m
integrationsministeren
raske
samtaler
udtale
forholdet
fængsler
spillet
måle
bech
dilemma
holland
tilsluttet
startet
karina
yderst
bæredygtigt
skattelettelse
byerne
bureaukratisk
brudt
rige
kmt
kørekort
besparelse
omlægning
dk
tråd
placere
øer
udgøre
kvalifikationer
lidegaard
radikal
lempe
rod
natten
tegne
forsvarligt
gentager
påstår
producerer
forandringer
skiftet
arbejdsudbuddet
lovens
samling
tilladt
dialogen
forfærdeligt
tobak
teknologiske
fonden
religiøs
reguleret
lorentzen
klimaforandringerne
lejre
lisbeth
vejene
forfærdelige
kjærsgaard
udenfor
udvises
levet
nærværende
udbetaling
tilført
myndighedernes
finansierer
drab
folketingsmedlem
gennemskue
embedsmænd
citere
ligget
præcisere
undlade
konflikten
beskyttet
rykket
vokset
bekræfter
herop
kontanthjælpsloft
smittet
serviceloven
afhængig
rekruttere
udfører
fremlægger
demens
lønnen
drage
henvendelse
fornøjelse
gave
frivillig
individuelle
målrettede
udbredt
efterkommere
fornødne
afsluttet
husleje
munden
dybere
budskab
faldt
tilkendegive
nordqvist
islamiske
byen
fiskeri
tilbyder
konklusionen
forleden
interesserede
skeptiske
ærgerlig
udenrigsminister
coronaen
folkekirken
melding
egentlige
tag
forespørgslen
konservativ
sproget
lægen
ufaglærte
allierede
rettidig
trådte
lovhjemmel
regelsæt
felt
måttet
agerer
faldende
landsforening
ubetinget
overvejer
skibe
evidens
straffelovens
bankerne
opføre
lempelse
spørgsmålene
gavne
konstruktive
patientsikkerhed
kommunens
arbejdsløshed
fremlagde
sænker
etableres
forpligter
berørte
afgifterne
iværksætte
erhvervsuddannelse
heraf
egge
boet
meste
drømme
tankegang
forslagene
refererer
dybest
anbragte
løkke
fredag
møller
uber
kommunalbestyrelsen
tilpasse
forbuddet
norden
midten
skattevæsenet
skatteministeriet
bilen
flygter
udtaler
uafhængigt
stykker
interesserer
genkende
uffe
uhensigtsmæssigt
emnet
vilde
baserer
medført
million
integrationsydelse
borgerens
post
berlingske
fortalte
afventer
papir
skyde
tilkendegivelse
samles
forligskreds
bakket
zenia
tilslutter
processer
økologisk
lempelser
komplekst
påvirket
truet
nytte
skifter
provenu
tilgængelige
facto
tiltro
naturlig
duer
godkendelse
hav
optager
omkostningerne
udenom
naser
dato
kritikken
sygehusene
lidelser
nævnes
uddannelsesområdet
arbejdede
overtage
fase
undersøgelsen
huller
stampe
undtagelser
aktier
part
tarv
økologiske
milliard
børnefamilier
drevet
kompensere
skærpede
fortolkning
udvider
turde
aktindsigt
nedlægge
styrkes
opererer
jeppe
kunst
igangsætte
købet
udløber
kritiseret
ekstraordinær
styring
jævnfør
sammenligning
personlig
vandet
produceret
dyrene
handicapområdet
planlægge
forringelser
konstant
pågår
råderummet
debattere
udenrigspolitiske
misforstået
levende
blik
ring
betjente
oprettet
metode
fattigste
udlændingeloven
beboerne
rejste
modtagelse
hvorimod
hernede
ødelægge
krænkelser
forliget
rammevilkår
motorvej
mærkelig
erstatte
kaldte
anser
bekymringen
elsker
reduktioner
tilslutning
universiteter
urørt
nærmeste
virket
øvelse
negativt
sågar
særskilt
konstateret
flag
arktiske
bekostning
kunder
påtage
defineret
bornholm
forurening
bnp
ministerier
geografisk
s
barrierer
sorte
fremført
yderste
stater
måltal
forhandlingsbordet
tusinde
formulering
opholde
dagpengene
afgive
måden
gennemgået
indlysende
innovation
forberede
andelen
biomasse
mindreårige
tilrettelægge
begreb
længst
deltog
kritiserer
rapporter
ledere
rimelighed
telefon
implementeringen
sandt
stoklund
trives
lod
færdes
henhold
omtalte
ærgrer
udspillet
ideologisk
fremgang
tunge
la
idéer
strukturelle
belæg
indlede
specialiserede
henvist
sektorer
vederlag
betragtninger
mattias
fundamentet
slipper
præsentere
dagpengesystem
vigtigheden
retvisende
statsborgerskabet
ethvert
ordførertalen
vedtages
skjul
udlændingestyrelsen
klimaloven
amerikanerne
værende
strider
domstolen
folketingsvalget
selvbestemmelse
identitet
tilstrækkelige
rede
dommen
fylde
markante
hvorledes
fordelt
vidne
arbejdes
handicappede
imødegå
dannelse
teksten
khader
sløret
ledelsen
etablering
udmønte
fornemmer
lød
udtrykker
prehn
kommissionens
mistillid
regulerer
snarere
opvokset
arbejdspladserne
byrde
blinde
naturlige
forhøjelse
personen
anbragt
grebet
bjarne
understreget
bestå
forståelsespapiret
dilemmaer
erfaringerne
internettet
organiseret
knytte
omtalt
paragraf
klimakrisen
ekstreme
opfører
grænsekontrollen
afdækket
pandemi
fokuserer
daginstitution
urimelig
gennemførte
opbakningen
solceller
syriske
arv
benzin
modellen
fjernes
forpligtende
rigsretssag
droppe
uafhængige
nedsættelse
rammen
topskattelettelser
frygte
forslagsstillernes
adresserer
syd
tesfaye
indgribende
sammenlignet
forandring
fond
transportsektoren
folkepension
skubber
perioder
hviler
trine
petersen
mistrivsel
finanslovsforslaget
mødet
planlægning
efterspurgt
luften
efterlader
netværk
tempo
kontanthjælpen
tegn
pænt
bekendtgørelse
billedet
forlænget
ladet
uafhængig
sofie
virksomheders
kiggede
ligeglade
trygheden
aspekter
krarup
otte
støttepartier
jesper
flyttes
fisk
foregangsland
medgive
udpeget
struktur
uddannelsessystemet
rammes
hæfter
drenge
udstyr
ekstraordinære
karakterer
gruppen
herske
svarende
kryds
stillinger
daginstitutionerne
begrundelsen
afrika
enkeltes
varetager
repræsentant
fremhæver
folkeskoler
tolke
principiel
forbruget
vinde
ryddet
forekommer
biodiversiteten
hjørne
udvalgsarbejde
journalister
gejl
tilføre
dokumenteret
normer
børneområdet
udtalte
hjerte
etiske
udnytter
usikker
folketingsgruppe
indførelse
briterne
migration
skam
fanger
uddannelsesloftet
ordnede
langballe
repræsenteret
medlemskab
pædagogisk
radikales
uagtet
hansen
sygedagpenge
skilt
redegjorde
afholdt
byder
utryghedsskabende
satse
mængde
sikrede
seksuel
fastsættes
overtrædelser
konkurs
besvare
hvorpå
vant
tydelig
halv
værdighed
beløbet
udskudt
leje
navne
fonde
x
svigt
elbæk
gymnasierne
simon
håndsrækning
tydelige
udført
dykke
halve
taletid
underskud
offeret
notat
besværligt
nord
bog
arbejdsmiljøet
ungdomsuddannelse
erhvervsministeren
canada
velfærdssamfundet
rydde
svarene
areal
begejstret
dyrke
udvides
femte
putte
parametre
forsikring
tvinger
kriminel
hjertet
drikkevand
fleksible
efterlyser
højesteret
pressede
sundhedsfaglige
brænder
behandlinger
socialdemokrat
flygtningene
rygning
kommunikation
sandsynlighed
krop
hjemlandet
tilhører
beskatningen
årsagerne
ansøgere
justering
vild
nævnet
prioriteres
ministeriets
takker
givetvis
digitalisering
skadeligt
sendte
spilleregler
udmærkede
paragraffer
kede
alternativer
ændringen
ulemper
håndhæve
diverse
udredning
sygehus
kampfly
mangle
mobning
ideologi
check
glemme
super
elev
død
ulykker
begyndelsen
sundhedsreform
gider
reaktion
udmøntet
familieejede
etniske
færøske
europaudvalget
legitimt
straks
enhed
grundlov
gradvis
forhindret
uddannelsesinstitutionerne
værn
firmaer
knyttet
begrebet
lægemidler
tjeneste
parate
aftalepartierne
faglærte
overlade
parlament
stof
forbruger
foregik
lover
menneskerettighedsdomstol
stillingtagen
undersøger
forringe
hive
timers
påbud
udelukker
afvejning
lede
miljømæssige
opbygge
toppen
smart
fagforeninger
skæv
betingelserne
kvinders
forhandles
politiken
interne
arter
komplekse
opgaverne
udstede
effektivisere
ha
signaler
afskaffes
reagerer
militært
konkurrencen
daglig
medlemslande
gensidig
vinder
tilstedeværelse
definerer
skaarup
oplysningerne
resultaterne
menneskerettighedsdomstolen
tydeligvis
retorik
huset
kost
skatterne
nyde
greb
støtteparti
brexit
lovlig
bestyrelser
benny
konklusioner
folkepensionsalderen
udbygning
sikkerhedspolitiske
dømte
klimapolitik
smide
linjer
læring
sikandar
analysen
dong
lufthavn
afsløre
nævn
sten
kulturen
direktiv
støj
arbejdsevne
britiske
kunstnere
falsk
værdien
kongeriget
humanitære
ramte
ordens
tørklæde
planloven
mellemstore
realiteten
grækenland
modstander
overvejelse
sætning
partiers
fulgte
stress
vision
retsakter
sal
uddannelses
sundhedsmyndighederne
trænger
åbning
færdigt
nuanceret
katastrofe
espersen
kaffe
epidemilov
kørte
folketingssamling
indeværende
opgørelse
insistere
udøve
retsforbeholdet
indeholde
opdateret
england
overførselsindkomst
dernæst
lastbiler
arbejdspladsen
mangfoldighed
skarpt
tilbudt
dyrevelfærden
tilbagetrækning
trykke
normal
udbetales
værdigt
påvirkning
rundtom
løs
autorisation
undervise
undersøges
iran
børnehave
udvalgte
kim
påtager
inddrages
kaster
binder
leverandører
forholdt
ekspropriation
feriepenge
saudi-arabien
medgiver
engageret
aflevere
krigen
tøj
lander
hovedstadsområdet
afkast
boligejerne
kenneth
vandrende
forvirret
dr
østrig
bandekriminalitet
bønnekald
dækning
pige
retsstat
erklæring
tvinges
insisterer
finanslove
hensigtsmæssig
tiggeri
ressort
nægter
nyder
mærker
ahrendtsen
økologi
gjaldt
indkøb
traditioner
fremmedkrigere
skuffet
gult
grotesk
medlemmerne
artiklen
bunds
påpege
øges
udmøntningen
andenbehandlingen
standard
statsborgerskaber
regionernes
terrorisme
russiske
udbrede
investorer
registrering
genåbning
fanget
ekstraordinært
interessenter
finanslovsudspil
skatteområdet
bortset
solidaritet
optage
spiser
anvendelsen
kul
truer
svindel
passet
sekunder
fart
komplicerede
klimaområdet
operation
fremhævet
mængder
muslimsk
blandede
testet
kvalificerede
beregning
ventet
funktion
ytringer
billig
villet
idéen
afdelinger
udsagn
køb
perspektiver
foreløbig
overalt
inspiration
potentielle
forbedrer
finland
arbejdsudbud
øresund
beskyttelsen
herefter
forhandlede
endeligt
målsætningen
garantier
arbejdere
fængslet
ændringerne
seniorer
svage
terrorister
advokater
prioriteter
reglen
dommere
evaluere
beskæftiger
oftest
grundskylden
smidt
anklagemyndigheden
helbred
reducerer
medvirker
placering
nation
fundamentalt
flygtningenævnet
indfødsretsudvalget
præcisering
retssamfund
antage
konstruktion
tælle
folkevalgte
dfs
reklamer
forpligte
halvandet
skriftlige
haster
samfundstjeneste
pihl
kæmpestore
ødelægger
modregning
problematikken
donationer
nedsatte
logikken
opkræve
taber
offentlighed
udspringer
selvejende
grove
assad
afsætter
misforståelse
betydeligt
enlige
stemmeret
appellere
kvoter
dagligt
ordførers
public
beskattet
rigeligt
hovedparten
stribe
ungdomsuddannelser
betydelige
bruus
dit
overbevise
budgettet
menneskelige
nedslidt
uskyldige
fastsætter
fyn
teknologien
slog
sørget
begrundet
anliggende
nervøs
fleksibel
samfundsøkonomisk
afdække
ansættelse
briller
engelbrecht
opklare
risici
balanceret
spændt
siddique
vanskelig
tænkes
oveni
visioner
indførelsen
indretter
dets
individuelt
osce
efterlønnen
busser
opfølgende
håndteringen
bestemmelsen
præmisser
forlader
enigt
unødigt
smser
næstformand
nummer
minkavlerne
konvention
langs
registrere
skadelige
offentliggjort
teste
videreføre
klimaforandringer
inspireret
områderne
hæves
indkalder
hjælpemidler
finanstilsynet
lyttede
vejret
bagud
opkvalificering
butikker
taskforce
regeringsgrundlag
objektive
folkestyret
klimamål
umage
basis
kvælstof
fokuseret
tredjelande
måneders
forsamling
belastning
topskat
ufattelig
modtagecenter
forskerne
bander
ægtefæller
hinandens
snakkede
forsøget
trepartsaftale
vidst
ø
faktorer
øerne
nem
palæstina
digitalt
velkendt
støttepartierne
ældreministeren
skyder
udstrækning
afklare
regime
civilsamfundet
undtaget
fremtidig
konkurrere
serum
forfærdelig
esbjerg
beredskab
manglede
erhvervsskolerne
ejere
aner
chancen
eu-samarbejdet
industrien
kæmpestort
udbygge
enheder
beskrivelse
bandemedlemmer
foreliggende
folkepensionister
afgjort
boligejere
forsørger
snyde
simple
godkende
boligjobordningen
nødig
uenigheder
ungarn
ni
sammenhængskraft
eksterne
beskrive
kriterierne
bemærker
finanskrisen
mellemtiden
solidarisk
undervisningsministeren
jobcentrene
smittede
anerkendte
protokol
urimelige
forberedt
obligatoriske
jøder
tungt
omsætning
tilfredshed
hurtige
billigt
radikalisering
udbetale
sommerhuse
overvejende
ejendomme
fleksibelt
liberalt
landmændene
adskiller
emil
norske
døde
afhjælpe
skeptisk
målgruppen
instans
sikkerhedsnet
nærmer
korrekte
faktiske
farlig
argumenterer
gade
kompleks
sikring
finanslovsforhandlinger
forsvarlig
tredjebehandlingen
ansætter
varig
paris
parallelaftale
ægteskab
fængselsstraf
problematiske
ledighed
debatteret
konkurrenceevne
tilbagevirkende
atomkraft
genindføre
løb
realisere
bopæl
hvidvask
centrum
sagligt
bygges
trådt
perfekt
jylland
udenrigsministeriet
afdeling
eu-borgere
forringelse
kernevelfærd
passiv
finansudvalget
banderne
indvandringen
enlig
knallert
fantastiske
planlægger
kystnære
folkeskolereformen
beskattes
lo
fundamentale
carl
berth
servicelovens
afvisende
kontekst
anbefalingerne
strafbart
is
beslutningerne
thomas
forsøgsordning
sammenhængskraften
omlægge
ulige
kapitel
miljøstyrelsen
havn
hjælpende
såsom
efteruddannelse
ligeløn
tildele
sektoren
solidt
berører
forvaltning
inddrager
dygtig
godtgørelse
registreringsafgift
liselott
forsikre
turister
følelse
drøftelserne
elevernes
sammenhængen
børnehaver
acceptabelt
sporet
ødelagt
beregnet
forventede
følelser
udsætte
døre
praktik
ejerskab
forankret
eva
nærhed
havne
arbejdsforhold
modvirke
vanvittig
vedtagelsen
unødvendigt
udtrykket
puljer
medicinske
budgetloven
grundige
bakkede
lejr
angst
offentlighedslov
bekæmper
straffer
måler
uansvarligt
livskvalitet
byråd
efterleve
naturnationalparker
bevilling
kaldes
vaccine
fingre
forslagets
socialområdet
traditionelle
ligestillingen
argumentationen
kunderne
dynamiske
opholdsgrundlag
niveauer
bevise
uddanner
evner
efterforskning
nordsjælland
minoriteter
kørsel
kastet
størrelsen
statsligt
fortiden
skabte
navnlig
antager
sikkerhedspolitik
statsstøtte
lejere
forenkling
verdenskrig
vigtigst
eksemplet
offentliggøre
bro
opfattet
modstrid
nytår
rækkefølge
operationer
procedure
art
meldinger
front
artikler
orientering
standpunkt
folketingsår
auken
deles
nyere
befolkningens
teoretisk
nattelivet
supplerende
pt
herboende
bremse
ære
rødt
psykiatriske
kontanthjælpssystemet
indeholdt
organer
hummelgaard
førende
afgivet
morgenen
forældres
gennemsnitlige
eu-reglerne
sænket
grønlændere
omstille
svageste
oplevelser
væsentligste
retfærdighed
placeres
efterretning
frugt
rabat
kvinden
svigter
anvist
engagere
efterløn
sjælsmark
praktikpladser
middelhavet
eu-regler
grundvand
medvirkende
dømmes
michael
pille
udnyttelse
udskrevet
kameraer
centralisering
lægerne
indebære
tilfældigt
strafferammen
suen
justitsministeriets
maksimalt
administrativ
udviser
fængslerne
hadforbrydelser
voksende
knytter
total
vejdirektoratet
implementerer
bestyrelsen
gebyr
efterspørgslen
byggeriet
plastik
partis
ruslands
tildeling
allerførst
pesticider
indien
retsudvalget
erhvervs
strammer
simpel
held
maven
scenarie
flyve
peder
inddrivelse
evig
medlemslandene
botilbud
satser
groft
tankevækkende
skub
lommen
generationsskifte
union
boligområde
beklageligt
cybersikkerhed
permanente
nedlagt
vejledende
besvaret
mandag
sjov
læne
kæmpede
blixt
jyllands-posten
dages
skubbet
fravær
velfærdsydelser
udnyttet
udbytte
ungdomsuddannelserne
franske
traf
øremærket
tidssvarende
fastlagt
forum
rettes
menneskerettighedskonventionen
finanser
vind
akutte
levetid
hospitaler
jernbanen
the
patientsikkerheden
enkle
forsvarer
vægter
betænkning
flygte
rig
virkelighedens
undertrykkelse
allerhøjeste
æg
indlagt
liggende
ansøger
trækkes
enkel
besynderligt
kulturelt
initiativet
flygtet
supplement
overføre
orlov
allervigtigste
grundskoler
begrænsede
plantebaseret
samvær
basale
advare
betragte
nødsaget
rigsfællesskab
fratager
køkkener
fantasi
orientere
udlægning
målt
vesten
danner
betingelse
forbyder
forbedres
havbrug
slemt
forsvarsforbeholdet
kulturministeren
diagnose
valentin
trump
beslutningsgrundlag
sigter
forhøje
motorveje
initiativerne
sejle
elbil
bilerne
reguleringen
bero
tysk
syrere
anelse
igangværende
snyder
moralsk
førtidspensionister
chemnitz
kontrolleret
stikker
bærende
frederiksberg
salget
fortjent
nuancer
naturfredningsforening
retssystem
ministrene
opstille
aaja
tilgodese
nedsætter
firma
højre
glyfosat
styrer
efterladt
udpege
sundhedsmæssige
boende
udfordrer
middel
stalking
brændsler
opnås
synd
automatik
lolland
slutter
pcts
attraktive
fungeret
a-kasse
udfase
omegnen
egnet
sex
symbolpolitik
benyttet
kommunikere
fjernede
snævert
nedbragt
grønlandsk
skudt
detaljeret
religionsfrihed
grønlænderne
koncentrere
italien
binde
gerningsmanden
udvikles
tillæg
oprindelse
gud
skattesystem
opholdsforbud
strategisk
kofod
udmøntes
hash
frustration
forudsætningerne
sammensætning
skatte
beløbsgrænsen
imens
dennis
afsnit
tjekke
eje
bøger
slag
kategori
bringes
indfri
læner
deri
ekspert
opleves
forhøjet
optimale
stammer
sundhedsminister
omkostning
mødte
sagsbehandlingstiden
brændstoffer
sundhedsstyrelsens
målgruppe
sagsbehandlingstider
faktuelt
ukrainske
tilbydes
geografiske
tilgængelighed
krænkende
afholder
program
endog
varigt
sprede
kirke
overskriften
hvelplund
fremmede
thomsen
oecd
uvildig
seniorførtidspension
retlige
underlig
saglig
noterede
racisme
opdaget
skruer
papirer
regnestykke
tilvejebringe
drøftede
formelt
fastholdt
familiesammenførte
halter
genåbningen
hegaard
fremgik
uretfærdigt
høringssvaret
dreje
brændeovne
bevis
sind
elbilerne
pakken
drikke
forsker
frisk
johanne
klarere
eksportere
herning
økonomer
fordelingen
veteraner
laustsen
studier
landbrugsjord
polemisk
kampagne
konkurser
kriser
grave
udenrigs
sundhedspersonale
fornøjelsen
no
klæde
fagligheden
mads
politibetjente
værner
dukker
populært
åbnede
borgerligt
sædvanlige
tirsdags
falske
udsendt
udleder
årets
underminere
ministerierne
tænkelige
likviditet
omtaler
overvejet
glemte
huslejen
udveksling
uddybet
hylder
vanvittigt
fødevareministeren
friskolerne
regeringspartierne
sælges
indledning
formulere
sigtet
nyhed
beviser
udelukket
puljen
erklære
sekund
anvise
manden
svække
hjælpes
minusvækst
inflationen
overlader
kasse
heroppefra
anlægge
vanskeligere
frygtelig
randers
dumt
organisationerne
følte
præsenterede
vore
forenkle
psoen
sygeplejerske
solnedgangsklausul
skærpelse
kinesiske
ånd
resterende
forklaringen
spanien
rumme
given
ensomhed
principperne
indrejse
firkantet
gangen
snyd
schack
beskæftiget
formår
usikre
forsinket
finansministeriets
fremgået
psykologhjælp
professor
sæt
ydes
partifælle
klædt
fange
sundhedspersoner
lands
optimalt
kø
effektiviseringer
overleve
lotte
allerstørste
strukturer
paradoksalt
skæve
pligter
ida
udvidede
pandemien
opfattelsen
retsstilling
nedad
uholdbart
forordning
datter
selvforsørgende
ulykkelige
helle
svigtet
skattestop
friskole
strategien
afgørelsen
stoppes
ambitionerne
snydt
cykler
hjemmeplejen
tidlige
støder
platforme
russisk
skatteunddragelse
ombudsmanden
afskaffede
fora
euro
tvivler
imamer
forståeligt
steg
vanskelige
ydelsen
sygehuset
fingrene
etnicitet
havner
henvender
europarådets
kop
mærkelige
lokalsamfund
gebyrer
yngre
træls
anbefalet
arktisk
forklaret
udøvende
sommerhus
skepsis
organisere
utroligt
vitterlig
opbygget
langeland
varmepumper
afvikle
mission
hverv
viljen
aflive
ugers
dimension
forudsat
nikolaj
joel
instrument
drømmer
kontrakt
mali
drives
rådighedsbeløb
implementeres
bevarer
samrådet
børnebørn
konkluderer
oprettes
sagsbehandlingstid
kystsikring
forespørgselsdebatten
forlænger
overførselsindkomster
spild
deroppe
lovgiver
prostitution
udføres
kriminaliteten
almindelighed
kapaciteten
forståelsespapir
humanitær
bevidste
lindholm
sygeplejerskerne
antisemitisme
skille
parallelt
klaret
kar
seniorpension
diskuteres
dømme
velkomne
kriminelt
omskæring
identificere
energiaftalen
lejerne
studere
klokkeklart
forligspartierne
lovbehandlingen
retssager
reguleres
besøgte
psykolog
tydeligere
varige
kors
tilkendegivelser
erling
pragmatisk
vejer
turisme
færdselsstyrelsen
tilkendt
pause
forsknings
hinder
moskeer
smartere
grader
tyrkiets
lovændringer
fædre
indblik
åbenlyse
forestillet
putter
usikkert
eu-systemet
materialer
stemning
kærlighed
skønt
overtræder
thiesen
sammens
udleveret
krænkelse
stykket
kredsen
kurdiske
overgangen
fjernvarme
sang
fyret
fredelig
enkeltsager
overvåge
søreme
illegale
yderområderne
lege
forringet
undertegnede
diktere
undergrave
søn
højrefløjen
udgave
driften
fremgå
jurister
meldte
arbejdstid
elafgiften
stramning
ualmindelig
imødekommer
bøvl
arbejdsgruppen
adsbøl
afstemningen
utallige
skatteforvaltningen
normeringer
uforståeligt
råber
foreningen
foretrække
foretrækker
gammelt
troet
opsige
klageadgang
boede
papiret
alderdom
skats
ældres
unødig
sandsynligt
vanskeligheder
ophævelse
psykiatri
gammeldags
henvende
tilpasning
båret
udledninger
hærværk
dygtigere
blankt
kortlægning
skattetryk
sandhed
forfulgt
tomme
køge
imødekommet
stikke
ansvarlighed
rejses
opfordret
indledte
besat
dommerkendelse
privatliv
mødtes
nedlukning
henvises
mildest
interview
ophævet
skattestigninger
plejehjemmene
roskilde
kunstneriske
skarp
afsatte
robust
milliardbeløb
aftryk
bemærkede
kønnene
folkelige
produktivitetskravet
fænomen
dyb
alles
motivation
folkeafstemningen
jordemødre
eftermiddag
råbe
tilgængeligt
eksamen
vaccineret
transporten
familieretshuset
justeret
planlagte
klasser
forandret
retspraksis
rolig
producenter
tilsammen
schmidt-nielsen
brøndby
fingeraftryk
beskæftigelsesminister
profit
hårdest
utrygge
forske
hidtidige
transportområdet
familieliv
natura
frigøre
kølvandet
beskyttelsesbehov
kolding
had
accepteret
afbureaukratisering
glip
ophæves
adresseret
dæmme
tales
deraf
organ
justitsministerens
helhjertet
kontor
ekspertgruppe
snit
rekruttering
uheldige
kreative
profil
onde
overgang
flydtkjær
aftalekredsen
forordningen
bevillinger
udøver
udkast
lønmodtager
asylpolitik
lovlige
temaer
henviste
jobbet
enten-eller
kombination
seriøs
provinsen
tidspunkter
foa
trængsel
transportere
fyre
tilgangen
udflytning
ideologiske
palæstinenserne
refusion
kystdirektoratet
kerne
suspendere
oversvømmelser
platform
hovedsagelig
pegede
missioner
bygning
forhandlingsforløb
besøgt
ledede
sammensat
regnskab
glædet
gevinster
virkede
aspekt
bundlinjen
tendenser
beskæftige
sproglige
nordjyske
forringer
tolkning
supplere
dahlin
hjælpepakkerne
kommunalbestyrelse
udstedt
fremstår
brød
etablerer
bonnesen
forlange
musik
uafhængighed
skyldig
nød
lukkes
faktor
biogas
afslutning
flotte
optagelse
imponerende
tænder
kraftig
fremsættes
terrorangreb
faggrupper
stoler
rådgive
nyeste
markeder
weekenden
ansattes
rullet
studie
skatteydere
ekstremisme
ekspertise
omstillingen
jødiske
pædagog
fremfører
inviterer
genopretning
refereret
spredt
nedsættes
fyrværkeri
samspil
gaver
lidelse
øverste
løsningsforslag
produktivitet
aldeles
vejle
dagligdagen
arbejdende
faren
uddannede
aviser
billigste
ultimative
forudse
fordeler
betænkeligheder
fremmed
skæres
indvendinger
forretningsordenen
varm
afvisning
bundlinje
afspejle
advarsel
troels
udsendelse
skærpende
substansen
ordre
energipolitik
