så
kan
–
synes
sige
ved
altså
derfor
godt
tak
bare
få
danmark
kommer
vores
forhold
mere
gøre
gerne
helt
andre
lige
får
fordi
dag
må
rigtig
ministeren
faktisk
dansk
år
tror
set
gør
lidt
regeringen
selvfølgelig
hvordan
ordføreren
mener
se
flere
hr
forslag
siger
tage
står
danske
går
ting
måske
spørgsmål
andet
måde
mennesker
komme
arbejde
sammen
nogen
hele
del
folkeparti
nok
ser
venstre
handler
gå
egentlig
sikre
både
gang
vigtigt
hvert
fald
folketinget
feks
penge
blevet
kr
folk
ønsker
mulighed
samme
sagt
lovforslaget
bedre
side
kun
lovforslag
frem
tid
børn
nye
lave
netop
forslaget
nemlig
tidligere
hen
god
giver
ret
give
tale
uden
bla
enhedslisten
ligger
tilbage
tager
ja
stor
igen
store
finde
aftale
inden
før
støtte
gode
sagde
fuldstændig
enig
bruge
klart
sidste
allerede
heller
regering
kommunerne
høre
forskellige
socialdemokratiet
lande
nødt
simpelt
partier
pct
to
gjort
hvorfor
brug
fru
betyder
haft
spørge
langt
fået
område
række
muligt
imod
enige
unge
væk
første
mellem
siden
ligesom
situation
stadig
eu
omkring
forbindelse
grund
lavet
endnu
sf
samfund
debat
spørgsmålet
behov
problem
rigtigt
nej
taget
ordfører
større
-
ingen
lov
svar
samtidig
sætte
virksomheder
radikale
ude
gælder
videre
kommet
jamen
taler
støtter
offentlige
svært
mindre
håber
igennem
regler
forstå
længere
steder
først
krav
præcis
gange
flertal
grad
land
stå
tænke
sker
stedet
osv
altid
fik
sted
regeringens
lang
virkeligheden
særlig
områder
hensyn
politisk
øvrigt
dermed
problemer
ganske
beslutningsforslag
ny
politik
kom
diskussion
glad
verden
vej
borgere
vel
inde
liberal
sag
konservative
desværre
ene
lad
virkelig
stort
klar
ansvar
bør
alternativet
«
»
enkelte
skabe
lille
holde
samarbejde
kigge
grundlæggende
rent
mia
baggrund
mest
rigtige
følge
tidspunkt
muligheder
lade
landet
grønne
stille
afgørende
lovgivning
tvivl
laver
betale
uddannelse
debatten
forstår
ske
sat
ordet
overhovedet
konkret
diskutere
kommuner
fast
ellers
bruger
tænker
politiske
alligevel
sikrer
statsministeren
formand
konkrete
sidder
hører
alliance
mening
hjælpe
løsning
tiden
ældre
mio
pengene
fokus
beslutningsforslaget
stemme
hver
mål
ønske
hvem
fælles
nuværende
højere
holdning
hjælp
givet
lægger
hinanden
sager
ord
slet
fortsat
indsats
arbejder
parti
gjorde
venstres
viser
bag
valg
flygtninge
bestemt
alene
eneste
udfordringer
uanset
mindst
arbejdsmarkedet
hvilket
kigger
form
private
måtte
næste
høj
udvikling
økonomi
økonomiske
løse
retning
tilfælde
reglerne
økonomisk
anerkender
hvilke
lagt
aldrig
prøve
finder
forhandlinger
rammer
borgerne
statsborgerskab
dele
sætter
hjem
spørgeren
området
borgerlige
personer
politiet
folketingets
danskere
danmarks
ekstra
initiativer
behandling
aftalen
burde
problemet
vide
opgave
svare
starte
plads
gået
danskerne
leve
positivt
brugt
sociale
kender
styrke
skat
yderligere
udgangspunkt
opfattelse
samlet
kort
tingene
loven
konsekvenser
naturligvis
eksempelvis
trods
forskel
generelt
sikker
fint
europa
fremtiden
hørt
idé
lever
liv
findes
udtryk
midler
vejen
kommune
samfundet
rundt
egen
muligheden
tiltag
kvinder
nævnt
helst
lægge
skridt
bedste
især
nyt
svaret
rimeligt
tal
enkelt
mulige
stemmer
adgang
hvornår
kræver
nå
valgt
bedst
nødvendigt
tre
spørger
gennem
kommende
udlændinge
oplever
fællesskab
hurtigt
fornuftigt
gik
kriminalitet
model
vurdering
ændre
foregår
minister
virker
stillet
løsninger
forældre
vælge
sket
færre
indtil
folkepartis
direkte
stiller
par
længe
næsten
dialog
grundlag
holder
herunder
klare
dengang
vigtig
vedtagelse
grønland
sammenhæng
omstilling
sagen
glæder
arbejdet
mens
bakker
enhedslistens
optaget
vælger
sørge
interessant
bor
arbejdspladser
følger
social
herinde
deler
beslutning
antallet
salen
aftaler
nævnte
skaber
senere
kæmpe
derude
vist
seneste
ministerens
bekendt
system
folketingssalen
glade
europæiske
internationale
foreslår
rettigheder
forkert
eksempler
ordning
reelt
kontrol
heldigvis
bidrage
bredt
masse
positive
bruges
ofte
alvorligt
betydning
utrolig
formål
rette
vidt
eksempel
børnene
lovgivningen
således
fremsat
mangler
åbne
sikkert
gruppe
staten
plan
engang
al
hedder
råd
behandler
føre
fleste
oplysninger
læse
derudover
huske
tæt
vedtaget
job
blandt
frie
én
små
sikkerhed
bekræfte
praksis
opbakning
indføre
korrekt
stilling
co
vigtige
frihed
sende
betyde
arbejdskraft
eget
tyrkiet
slags
interesse
indgået
måneder
passe
ordførerens
socialdemokraterne
ordførere
hvilken
finansloven
beslutninger
måder
virksomhederne
viden
periode
hånd
skyld
fremmest
gældende
forslagsstillerne
rejse
politikere
vilkår
prøver
vedkommende
grøn
lyder
udfordring
tænkt
fri
kunnet
vis
talt
ressourcer
fuldt
stærkt
niveau
enten
året
dage
bred
talerstolen
forholde
vækst
virksomhed
nærmere
§
balance
fortsætte
egne
tillid
sidst
ansatte
effekt
barn
opmærksom
elementer
sektor
blot
natur
gavn
fundet
drejer
møde
søge
smule
ende
øget
nødvendigvis
almindelige
køre
løfte
hverken
ens
efterfølgende
respekt
velfærd
tydeligt
lavede
hvorvidt
samlede
fat
største
sidde
slå
særlige
konstatere
fejl
udsatte
socialdemokratiets
kommunen
relevant
gøres
uddannelser
fremadrettet
forhåbentlig
diskuterer
glæde
angår
kører
forestille
øjeblikket
stod
familier
lokale
medarbejdere
hørte
tog
via
ændringer
føler
ændrer
tilgang
begynder
studerende
omfang
endelig
fremgår
begge
vold
risiko
forskning
forhandlingerne
lyst
hårdt
pågældende
hertil
demokrati
fremme
skabt
løn
betaler
værdier
bakke
snakker
pludselig
fremover
finanslov
finansiering
håndtere
sinde
ender
vegne
sagtens
proces
anderledes
endda
ramt
højt
forvejen
eus
tværs
bekymret
tro
energi
kriminelle
nævner
tilbud
kommunale
øge
københavn
udvalgsbehandlingen
bekymring
ændret
tryghed
fair
udvalget
fjerne
nødvendige
ansvaret
gennemføre
imellem
investeringer
gengæld
understrege
antal
dybt
vende
frit
koster
trække
boliger
resten
hænger
forstået
ændringsforslag
nævne
ifølge
dér
købe
kalder
drøfte
møder
tredje
udsat
markant
skole
flytte
pres
skoler
person
udenlandske
søren
indgå
kritik
undersøgelse
svarer
løbende
organisationer
ordentligt
kalde
ramme
enhver
opgaver
morten
indtryk
fungerer
rundtomkring
risikerer
fuld
udviklingen
livet
løbet
ligge
befolkningen
forbud
indført
dels
biler
justitsministeren
undrer
tilfældet
mænd
nærmest
rolle
behøver
øvrige
stand
bidrager
ej
elever
bemærkninger
investere
udvikle
sfs
prioritere
undgå
rådighed
ydelser
socialdemokratiske
myndigheder
takke
stigende
ca
forældrene
orden
skrevet
ærgerligt
lavere
diskussionen
timer
situationen
finansministeren
løst
sendt
vurdere
grænser
træffe
udgifter
fremsætte
formålet
institutioner
gennemført
deltage
familie
bede
retten
uge
hjælper
måned
forsøger
syrien
udspil
parter
grupper
læser
indeholder
års
beløb
billede
gamle
selve
fører
foreslået
talen
ændring
forventer
snart
ordentlig
ordførertale
kraft
masser
patienter
b
folkeskolen
ordningen
l
afgifter
mærke
offentligt
tværtimod
barnet
indflydelse
spurgt
nationale
åbenbart
såkaldte
dyr
skriver
regionerne
bekæmpe
handicap
partierne
ophold
forsøg
medlemmer
umiddelbart
sundhedsvæsen
sverige
rasmus
permanent
handle
beskytte
væsentlig
tages
bo
landets
grænsen
gav
udmærket
begynde
relativt
indgår
faglige
økonomien
grunden
erfaringer
fortælle
lange
behandle
væsentligt
stat
rimelig
høje
vente
stede
begået
asylansøgere
beskæftigelse
miljø
offentlig
lykkedes
omfattet
rejst
skyldes
eventuelt
vise
medlem
forståelse
understøtte
rejser
synspunkt
spurgte
anbefalinger
finansiere
okay
styr
kultur
sad
levere
pr
borger
billigere
spændende
bestemme
kommunernes
lukke
punkt
hæve
stykke
diskuteret
folketing
afskaffe
holdt
kvittere
peger
sender
ønsket
uger
beskyttelse
initiativ
klogere
afsat
hel
aftalt
enormt
blå
høringssvar
positiv
forlængelse
ét
indsatsen
løser
anledning
mette
problemstilling
valget
undersøge
kvalitet
læst
situationer
udlændingepolitik
handling
øje
arbejdsmarked
læger
socialt
tyskland
pension
hellere
asyl
fire
forholder
foreslås
alvorlig
vigtigste
drøftelse
normalt
lader
eksisterende
love
uenige
erhvervslivet
privat
stoppe
snakke
tusind
færøerne
bygge
statens
lære
kristian
skattelettelser
ærlig
husker
hurtigere
anerkende
modsatte
grundloven
aktivt
rusland
virke
signal
presset
passer
afgift
statsborgere
besluttet
samt
systemet
straf
stået
lokalt
syge
lignende
opnå
hånden
vurderer
usa
forbedre
dårlig
målrettet
åben
intet
udenrigsministeren
politi
nr
daværende
udlandet
værd
drøftelser
nede
lytter
enighed
regulering
forhandle
myndighederne
oplevet
nemmere
princip
forhindre
øjne
pris
brede
absolut
naturligt
januar
foretage
bemærkningerne
sikret
lukket
grænse
demokratiske
fastholde
visse
falder
grunde
interesseret
forsøge
opholdstilladelse
element
byer
overveje
foran
søger
ambition
gentage
tilsyn
kl
særligt
sigt
dejligt
vægt
verdens
bolig
bygger
opfordre
finansieringen
gælde
galt
konsekvens
kontanthjælp
christian
truffet
interesser
omgang
landbruget
problemerne
linje
bil
lettere
marked
tilskud
forkerte
medier
mødes
redskaber
ligestilling
landbrug
rapport
starten
voldsomt
lytte
ført
uenig
nået
relevante
bud
vedrørende
bordet
sundhedsvæsenet
projekter
holdninger
spare
type
ministeriet
acceptere
dårligt
laves
millioner
christiansborg
behandlet
specielt
fordel
beretning
regioner
lejlighed
alvorlige
fortsætter
værdi
målet
erhvervsliv
kommissionen
fængsel
udgangspunktet
ordførerne
syntes
borgeren
gives
sprog
historisk
oven
aarhus
københavns
efteråret
efterhånden
bestemte
fornuftig
klima
koste
baggrunden
overvejelser
omvendt
behandlingen
lægges
demokratisk
rammerne
begrænse
spiller
høringssvarene
mærkeligt
sænke
spil
forklare
skolen
oplyst
december
spor
benytte
dahl
forløb
redegørelse
velfærdssamfund
drive
lykkes
morgen
mente
udgør
mulighederne
fantastisk
modtage
begår
sættes
kompetencer
henblik
strategi
indsatser
voksne
statsminister
naturen
sundhed
opleve
nedsat
siddet
nemt
hundrede
vedvarende
dom
tættere
pernille
hjemme
oppe
karakter
emne
veje
skete
fremtid
indvandrere
argument
rigsfællesskabet
stillede
bidrag
sværere
data
ulovligt
alternativets
erne
kroner
tjener
bange
lyset
produkter
rum
almene
bagefter
mister
årsager
bringe
indebærer
problematisk
mene
manglende
starter
styrker
sørger
velkommen
stærkere
ministre
dyrere
stærk
blande
kigget
bedt
forbrug
dygtige
dagpenge
konkurrence
udvalgsarbejdet
samarbejdet
indstillet
effektivt
integration
tør
åbent
ældreområdet
ekstremt
projekt
fungere
afgørelse
pårørende
ledige
opgaven
statslige
formentlig
valgte
samråd
ønskede
skade
diskussioner
regne
køber
skrive
flytter
forpligtelser
historie
befolkning
markedet
lund
trækker
nylig
folkeafstemning
stiger
konsekvenserne
mand
klogt
let
internationalt
desuden
personale
tit
borgernes
beder
dertil
åbenhed
skatten
typisk
krig
medføre
fremlagt
tanker
menneskerettigheder
formanden
grænsekontrol
jensen
ærligt
corona
foretaget
nato
behovet
fem
domstolene
indgik
juridisk
røde
højde
procent
overholde
reel
stramme
prisen
løsningen
stemt
forventning
argumenter
løses
foregå
hilse
grønlandske
redskab
generelle
forestiller
kamp
modtager
styrket
sund
primært
arbejdsmarkedets
reducere
overgreb
marts
hensigten
udvide
dagsorden
hensynet
centralt
besparelser
overordnet
krise
omkostninger
mulig
forsøgt
kampen
skylder
tilsvarende
planer
ansat
alliances
skære
intentionen
magt
indhold
mink
fornuftige
træffer
islamisk
fns
erstatning
vilje
vanskeligt
europol
transport
velfærden
forligskredsen
presse
kvaliteten
stigning
kræfter
overensstemmelse
bryder
barnets
fulde
undervejs
personligt
menneske
undersøgelser
kontanthjælpsloftet
prøvet
oplyse
kræve
sags
afvise
undersøgt
virkelighed
tilstrækkelig
sygdom
fordele
prioritering
teknisk
mindste
eleverne
brugte
førtidspension
psykisk
begrænset
gribe
erhverv
europæisk
slået
forvente
resultater
plejer
lønmodtagere
indrømme
skatteministeren
norge
alvor
senest
grundigt
forudsætning
principper
demokratiet
peter
snak
undskyld
kontakt
lide
poulsen
elbiler
konventioner
stemte
foråret
rettet
etablere
omfattende
forpligtet
udenlandsk
artikel
omstændigheder
hovedet
fred
grønt
født
mor
region
socialdemokratisk
juni
maj
retssikkerhed
gratis
ældreplejen
betalt
kæmper
pensionsalderen
reformer
centrale
hænder
messerschmidt
digitale
analyse
skolerne
an
garantere
usikkerhed
forbrugerne
integrationen
bureaukrati
åbenlyst
knap
vender
punkter
dagen
almindelig
sent
lars
handlede
erkende
tilslutte
kriterier
aktører
evaluering
religiøse
pålægge
tallene
politiets
forsvaret
opstår
skatter
df
klimaet
stilles
stærke
milliarder
faldet
overbevist
medicin
bekymrede
stopper
træde
ses
startede
ukraine
lav
redegørelsen
psykiatrien
eksperter
øger
fornuft
reform
negative
fremtidige
rart
hus
indlæg
videregående
opmærksomme
ulighed
strid
baseret
test
resultat
modsætning
viste
kina
tjene
lån
talte
læge
fjernet
noteret
jens
loft
produktion
medmindre
attraktivt
forlig
muslimske
herfra
fællesskabet
vedrører
venter
spille
november
regeringer
effektiv
korte
forpligtelse
plejehjem
familien
pia
forbundet
led
martin
dårligere
indkalde
udvikler
lærer
medfører
boligområder
fjerner
undervisning
lå
nordiske
indholdet
aktiviteter
bredere
principielt
international
præcist
bekymringer
storbritannien
forhånd
forebygge
kollega
danskernes
garanti
løfter
kritiske
henne
retningslinjer
inddrage
dømt
forskelligt
ydelse
ambitioner
½
landdistrikterne
prioriterer
perspektiv
lagde
svær
hjemmel
pligt
hverdag
afgørelser
teknologi
slår
fulgt
pålægger
magten
årige
henviser
udlændingepolitikken
trafik
råderum
kvinde
konflikt
villig
juridiske
troede
forskellen
deltager
fare
sikres
samle
adfærd
pointe
derefter
beskrevet
beslutte
rasmussen
straffe
værre
svarede
årig
anvendelse
hensigtsmæssigt
oplagt
opfatter
derimod
tillade
virksomheden
halvdelen
tidligt
åbner
satte
væsentlige
islam
thulesen
vedtage
ked
hul
fn
selskaber
su
forhandling
mangel
bevare
kritisk
overholder
lovligt
processen
frederiksen
dårlige
udbud
træk
forbedringer
finansministeriet
hænge
henrik
årsagen
reelle
årene
incitament
finn
bygget
covid
fysisk
svære
pege
midlertidig
tilsyneladende
påvirke
håb
afklaret
former
finansielle
arktis
ro
vejledning
forbrydelser
samtlige
straffen
bane
olsen
anvende
infrastruktur
ti
sørensen
fortæller
afstand
alternativ
fattigdom
spørgerens
februar
herhjemme
indføres
opfordrer
sælge
kompensation
løft
hold
virkning
beregninger
regel
ordninger
dumping
midlertidigt
høring
bragt
ansvarlig
relation
omsorg
konstaterer
vedtager
varer
midt
ordentlige
lovet
lærere
bekymrende
udfordringen
dansker
forsvare
forstand
negativ
specifikt
rose
årligt
tilladelse
tradition
udvalg
selvstændige
fagligt
fin
fremsætter
hurtigst
regning
indkaldt
resultatet
risikoen
princippet
institution
besøg
synspunkter
ældrepleje
desto
tilfreds
ændres
meningen
underligt
indfører
fylder
regner
ovre
øjnene
tilhængere
indkomst
talerstol
stige
faktum
medierne
nøjagtig
regerings
børns
allermest
folketingsvalg
villige
april
ledelse
religion
fandt
kommentar
tænkte
redegøre
udbetalt
frivilligt
lukker
udelukkende
tilknytning
forsvar
målsætning
coronakrisen
håbe
tvunget
tilstrækkeligt
begå
kompliceret
risikere
øjeblik
drøftet
vokser
forbyde
justitsministeriet
køn
pædagoger
national
noterer
kompromis
mandater
forholdene
socialistisk
fradrag
hidtil
opfordring
miljøet
behandles
arealer
kæmpet
anvendes
erfaring
tilfredse
position
minimum
bekymrer
menneskerettighederne
intentioner
består
stoffer
irak
service
nogenlunde
typer
andel
ryge
nationalt
betragtning
oktober
frivillige
finansieret
kendt
glimrende
prioriteret
leverer
tekniske
følgende
dyrt
tyder
omprioriteringsbidraget
skaffe
betingelser
jeres
pas
tanke
forskere
patienterne
dør
værktøjer
sanktioner
lighed
lyde
miste
løbe
bestemmer
gennemføres
understøtter
sårbare
institut
løber
konsekvensen
oprette
far
såkaldt
trygt
anerkendelse
brugen
tusindvis
kortere
årsag
forrige
citerer
forhandler
indgreb
samtykke
tvang
kravet
ole
lyttet
hemmelighed
mødt
kendskab
overvågning
problemstillinger
nielsen
sommerferien
v
soldater
føle
øgede
træder
beslutningen
arbejdsmiljø
mv
urimeligt
israel
olie
nære
redegjort
nærområderne
dokumentation
retssikkerheden
steget
falde
ansætte
bestemmelser
gymnasier
kollegaer
tv
befinder
udviklet
realistisk
nedsætte
globale
karsten
fokusere
ligegyldigt
fremsatte
selvstyre
tab
dagsordenen
venner
modtaget
automatisk
pakke
statskassen
årtier
indre
melde
læste
branchen
sammenhænge
størrelse
beslutter
forespørgselsdebat
by
kontrollere
daginstitutioner
jobs
universitet
statsborger
leder
ofre
arbejdsløse
kvalificeret
aalborg
foreslå
gas
sommer
foregående
foretager
aktiv
tilbyde
kvoteflygtninge
forudsætninger
belyst
jorden
bevidst
omfatter
generel
birk
misbrug
færdig
tilsagn
lys
skidt
yde
parallelsamfund
opmærksomhed
ingenting
handlinger
velfungerende
årrække
bemærkning
tryg
beklager
center
landene
overskud
sort
administrative
bryde
bund
forhindrer
overblik
status
fleksibilitet
afgiften
sundhedsstyrelsen
bunden
medarbejderne
højeste
hente
minde
personlige
grundlaget
tider
eksisterer
chance
fastsætte
meddele
seriøst
vurderet
trukket
trusler
vidste
olesen
forebyggende
gevinst
forbehold
debatter
liste
finanslovsforslag
cannabis
lette
kollektive
flyttet
borgerforslag
oplevelse
bringer
betydelig
generation
psykiske
opgør
dvs
blok
midlerne
midlertidige
mad
forholdsvis
arbejdsgruppe
perioden
folkeskole
e
begrundelse
jørgensen
dagens
opstå
vedtog
statsministerens
sagerne
politikerne
ambitiøse
konstruktivt
umuligt
nordjylland
historien
samtale
dække
dækker
vurderinger
etableret
ferie
flest
effekter
varetage
indrette
tillader
krisen
regulere
eventuelle
succes
september
undre
vigtigere
navn
styre
parterne
straffes
ytringsfrihed
kravene
foreninger
stramninger
derved
arbejdsgiverne
værdig
utryghed
afstemning
betragter
bevægelighed
flertallet
skov
fremlægge
skader
venstrefløjen
moderne
fremtidens
trussel
forud
skifte
gennemgang
gennemfører
ringe
tilhænger
indtægter
styrelsen
ansvarlige
investerer
indførte
glædeligt
overordnede
gennemsigtighed
prøvede
folketingsmedlemmer
nødvendig
mandat
tide
løftet
spidsen
information
jord
udnytte
menneskers
præmis
syn
inger
arbejdsgivere
bære
pulje
unges
forventes
uacceptabelt
trygge
adskillige
vælgerne
vurderes
principielle
lærerne
regningen
våben
fag
angreb
såvel
parlamentariske
ambitiøs
sider
ryger
indledningsvis
grundig
juhl
ytringsfriheden
optik
kørt
skrev
fjerde
eu-lande
fortjener
hård
voldsomme
jakob
generationer
tendens
såfremt
ulovlig
trist
cirka
sjældent
demografiske
el
bevæger
stolt
bygninger
stk
administration
rykke
cigaretter
hårdere
kommission
sendes
fod
militære
beskæftigelsen
værste
valgkampen
forstod
siddende
ondt
fødevarer
understreger
trivsel
tyrkiske
dobbelt
forsørgelse
eventuel
gæld
pleje
forebyggelse
hverdagen
uddannelsesinstitutioner
afskaffet
måneden
indrettet
udsigt
rigere
sygeplejersker
ben
investering
spise
folks
besvarelse
sundhedsområdet
sagens
omhandler
forhandlet
afklaring
vurderingen
henvise
udføre
klage
opretholde
indstilling
rød
forbedring
sygdomme
ung
vand
ankestyrelsen
integreret
intentionerne
hurtig
overbevisning
forstås
trossamfund
skriftligt
ugen
nær
kommentarer
marcus
gammel
alting
tilsynet
slut
derhen
deltagelse
mindretal
fastholder
uddannet
socialdemokraternes
værne
beskatning
skævt
tænk
voldtægt
håndterer
faglighed
støjberg
fine
idet
fakta
søndergaard
foreligger
nordisk
anbefale
nedbringe
myndighed
konklusion
foretages
engagement
offentlighedsloven
muligvis
citat
hjemløse
prioriteringer
regi
argumentation
ideer
ligefrem
uddanne
alder
ulovlige
opposition
modeller
rune
gymnasium
forskelle
praktisk
stram
temmelig
bidraget
rådgivning
jan
august
fyldt
inddraget
dispensation
totalt
støttet
start
salg
fattige
knuth
materiale
spørgsmålstegn
derhjemme
rækker
plus
indvandring
ordførertalen
selvstændig
uddybe
vidtgående
uenighed
minder
kapacitet
budget
fremad
forlænge
diskuterede
stoppet
kaldt
erhvervsdrivende
ros
frygter
finanslovsforhandlingerne
tyske
seks
derfra
europa-parlamentet
forsvinder
minutter
effektive
tanken
reduktion
konventionerne
skubbe
konflikter
kraftigt
klarhed
meldt
amerikanske
velstand
udledning
migranter
afviser
klasse
forklaring
historier
drift
betales
a
forudsætningen
offentligheden
sundt
sammenhængende
decideret
livs
udtalt
uligheden
skabes
udgifterne
banen
voldsom
bestemmelse
justeringer
civile
eksport
undskyldning
leveret
størst
oprindelige
respekterer
potentiale
muslimer
udvist
fremhæve
dsb
takt
udfordret
skåret
aktuelle
fysiske
kød
værktøj
regionale
erkender
ejer
foreslog
kende
afslag
producere
lejligheden
bæredygtig
potentielt
hårde
organisation
børne
agere
skrue
diskrimination
central
indsigt
agter
sandheden
vendt
politiker
sympati
regnet
ligner
afvente
restriktioner
jacob
inviteret
nedslidte
forsørge
beholde
selskab
intention
handlingsplan
hævet
frihedsrettigheder
afhængige
leif
hønge
familierne
årevis
endte
lukkede
regeringsgrundlaget
foreslåede
ressourceforløb
ovenikøbet
benytter
piger
klemme
sagsbehandling
udvalgsbehandling
sjovt
ryggen
drøfter
registreringsafgiften
isoleret
nåede
facebook
lovgive
biodiversitet
forskellig
afspejler
europarådet
bærer
vilkårene
repræsenterer
snakket
industri
foregået
regeringsmagten
påvirker
runde
laveste
problemstillingen
heroppe
krone
konkludere
erdogan
ikkevestlige
undervisningen
tiltrække
flugt
sådant
besluttede
præsenteret
dækket
personalet
udvise
samarbejder
vokse
kristne
bekræftet
varme
hjemmeside
henholdsvis
mindske
ideen
pointen
pressen
tidlig
imødekomme
massive
siges
forening
skattely
pensionister
placeret
involveret
hensigt
massivt
begyndte
miljøer
frankrig
respektere
savner
projektet
vildt
afholde
bindende
sammenligne
oplevede
bevæge
kolleger
bøde
praktiserende
etnisk
t
reformen
and
forsøgte
logik
arbejdstilsynet
fleksjob
tur
håbet
overrasket
erkendelse
aktuelt
opfylde
bundet
melder
udvidelse
nøje
børnenes
sundhedsministeren
imidlertid
undgår
inklusive
praktiske
forælder
interessante
færdige
friskoler
tilkendegivet
friheden
ydre
kriminalforsorgen
presser
domme
udsættes
implementere
faglig
lært
fratage
mellemøsten
fattigere
finanslovsaftalen
finansieres
delt
k
brugerbetaling
begrænsninger
nedskæringer
medvirke
igangsat
blander
rigspolitiet
smitte
endelige
kontrollen
passende
flot
vidner
roligt
stop
handlet
betydet
farligt
skipper
institutionerne
træffes
begyndt
anbefaler
helhed
kommentere
tekst
tillykke
definition
ren
tilliden
afgøre
faste
modsat
henvendelser
retter
partiet
peget
opfyldt
omfatte
systemer
integrere
udviklingsbistand
afsæt
gaden
ordene
østergaard
terror
ligeledes
udvidet
billeder
indkomster
skattereform
endt
holdes
kapital
grænseoverskridende
barsel
hæver
patient
standarder
hilser
historiske
slippe
kommunalt
arbejdsvilkår
kaste
ægtefælle
minimumsnormeringer
smitten
godkendt
virkemidler
udarbejde
emner
mistet
brev
opfølgning
afvist
pladser
kommunal
priser
stående
forbudt
integrationsydelsen
pelle
borgmestre
rohde
indfødsret
omprioriteringsbidrag
pålagt
dommer
banker
globalt
nordsøen
præsident
finanslovsaftale
dyrevelfærd
efterspørger
travlt
driver
udfordringerne
evalueringen
henning
afslutningsvis
overholdt
berettiget
alex
skærpe
rosa
mon
opnået
sådanne
skærpet
menneskerettighedskonvention
dokumentere
bent
førstebehandlingen
adressere
adgangen
repræsentanter
efterspørgsel
f
grænserne
styrkelse
forbi
hjulpet
støtten
underlagt
obligatorisk
atp
pape
bevægelse
tallet
universiteterne
digital
rené
griber
langsigtede
holger
rettighed
kreds
hovedstaden
skiftende
beskriver
indhente
gentagne
beskæftigelsesministeren
langsigtet
stolte
herindefra
opfylder
køretøjer
grov
varmt
udviklingsbistanden
modtagelse
halvt
svenske
afghanistan
dens
lavt
aften
tvinge
aktivitet
grundlovens
indtægt
udefra
inddragelse
problematik
hjemmet
afhænger
anerkendt
prioritet
bistand
christensen
dernede
påpeger
ydelserne
timersreglen
vermund
patienten
øre
betaling
fordeling
akut
medarbejder
skatteminister
endvidere
dagtilbud
moms
justere
frygt
fly
præcise
skærer
næppe
vare
kassen
begrænsning
udtalelser
ofrene
dyre
overenskomster
accepterer
kloge
affald
syv
rykker
byde
straffeloven
planen
flygtning
nytter
iværksættere
udelukke
rådet
undtagelse
sikkerheden
ressourcerne
stik
ringere
hjælpen
parat
mobilitet
satspuljen
incitamenter
kontanthjælpsmodtagere
overraskende
frataget
udtrykt
havet
larsen
formuleret
seksuelle
uklart
vacciner
tilfredsstillende
systematisk
erhvervet
forbrydelse
beskytter
pet
brud
opholder
torsten
forudsætter
entydigt
slutte
støttede
forrest
førte
afgør
effekten
kollektiv
søgt
væksten
sælger
forsvarets
ambitiøst
gennemsnit
forskelsbehandling
oprindelig
henriksen
individuel
sammenligner
ændrede
reagere
peberspray
forespørgsel
orienteret
definere
stabilitet
europa-kommissionen
fremskridt
eu-domstolen
konsekvent
nøjes
liberale
detaljer
specifikke
udgangen
opnår
eftersom
topskatten
oplysning
afsætte
nysgerrig
forskningen
anlæg
massiv
sygehuse
udvisning
udrejsecenter
alternative
lønninger
vedtagelsestekst
rigeste
modstand
sjælland
polen
kernen
brancher
sommeren
strøm
jarlov
strammet
beboere
lahn
klog
fossile
forbrugere
folkestyre
opstået
dagpengesystemet
eu-retten
jul
udmønter
almen
såmænd
kulturelle
km
rulle
påstå
åbnet
rimelige
arbejdsgiver
huse
listen
teknologier
dragsted
metoder
hænderne
selvstændigt
lovforslagets
hvori
bad
sparer
bestyrelse
vældig
yder
ellemann-jensen
tredjedel
lider
stund
informationer
hyllested
beføjelser
odense
kritisere
juli
gavner
rapporten
landmænd
sandsynligvis
arbejdsplads
behandlede
borgerforslaget
joachim
udlændingeområdet
boje
revision
arbejdstagere
berørt
fastsat
konstruktiv
andersen
ejendom
hvoraf
tilføje
priserne
sandelig
indbrud
statistik
nærheden
udgift
indledende
klimarådet
niveauet
syg
delvis
ment
præmissen
samfundets
herudover
forlade
byrder
medicinsk
låne
argumentere
vagt
justitsminister
ophæve
danne
evne
bekæmpelse
føres
glemt
selvsagt
borgerliges
hjælpepakker
afskaffelse
relationer
borgerlig
beklage
internt
solgt
fundament
vindmøller
forretning
bord
håndteret
enorm
forældrenes
putin
analyser
indsatte
fornemmelse
aktive
klarer
arbejdsgiveren
investeret
regionen
socialdemokrater
carsten
afhængigt
anvendt
selskabsskatten
udlænding
dyhr
ansøgninger
registreret
oplæg
domstol
overenskomst
udarbejdet
fremmer
tegner
daglige
værk
overraskelse
marie
gift
borgmester
præget
implementeret
modstandere
håndteres
input
skruet
konservatives
udfordre
almindeligt
sympatisk
aftalte
målsætninger
ansøgning
mark
militær
henvisning
pålægges
tema
kanten
ensartet
klimalov
anbefaling
vestlige
inspirere
døren
takker
uddannelsessystem
fremragende
kære
bort
bemyndigelse
domstole
påstand
særdeleshed
radio
udskyde
tilstrømningen
time
bemærket
forløbet
produkt
finansminister
sagsbehandlingen
bøder
valgperiode
afviste
overholdes
absurd
omgange
andres
produktionen
handel
tabt
langsomt
forespørgslen
udledningen
slutningen
uddannelsen
udenrigspolitik
statslig
suverænitet
bøgsted
billige
blandet
chauffører
vælgere
afskaffer
slås
normale
lovændring
forbedret
kurs
bruxelles
overtrædelse
budgetter
indimellem
udtrykke
loftet
folkesundheden
redde
alverden
kristensen
forsvarsministeren
luft
rummer
skattekroner
forventninger
præciseret
omfanget
pensionsalder
glemmer
iværksat
stil
parlamentarisk
mathiesen
ærlige
ihjel
selvstændighed
balancen
ansvarligt
størstedelen
hjemland
fortsatte
landdistrikter
nettet
virkelige
fagbevægelsen
anvender
foranstaltninger
farlige
omhu
forfølge
togfonden
nul
straffet
direktivet
udmøntning
engelsk
pædagogiske
gennemgå
administrere
trafikken
primære
sunde
lokal
samler
følges
tæller
argumentet
retfærdig
branche
lejligheder
virksomhedernes
prøv
sigte
forventet
dokumenter
rene
chikane
logisk
betinget
hed
håndtering
kompetence
erhvervsuddannelserne
karina
anders
betød
årlige
hermed
grønlands
asylsystem
oppositionen
udtalelse
ikkevestlig
folkeafstemninger
uddannelserne
konstruktive
fællesskaber
kvinderne
valgkamp
stole
tjent
ministerium
mistanke
særdeles
voksen
invitere
implementering
kendte
lillebitte
lovede
opbakningen
retfærdigt
lønmodtagerne
tildelt
tilkendegivelse
begrænser
medborgere
nabolande
transportministeren
landbrugspakken
skullet
vidende
parisaftalen
kæmpestor
langtfra
global
fortalt
reduceret
familiesammenføring
købt
gymnasiet
ligeglad
deltaget
konventionen
grundene
spørgsmålene
påpeget
tilstand
alkohol
besked
isil
ambitionen
yderst
indirekte
bæredygtige
bank
oprigtigt
hvorefter
besøge
skøn
enorme
vandløb
udtale
højst
naboer
kjærsgaard
klager
tilværelse
landes
planlagt
administrativt
bemærke
spillet
arbejdsliv
byerne
efterretningstjeneste
forholdet
m
europas
bech
grønnere
byggeri
præcisere
sparet
tråd
sundheds
tilsluttet
samtaler
måle
rod
integrationsministeren
dilemma
raske
fængsler
holland
bæredygtigt
skattelettelse
startet
dialogen
lisbeth
dk
bureaukratisk
besparelse
omlægning
lorentzen
brudt
lidegaard
rige
kmt
natten
øer
kørekort
gentager
placere
udgøre
lempe
samling
kvalifikationer
arbejdsudbuddet
radikal
skiftet
lovens
herop
producerer
påstår
klimaforandringerne
nærværende
forandringer
forsvarligt
tegne
tobak
fonden
teknologiske
tilladt
forfærdeligt
fornøjelse
reguleret
religiøs
melding
vejene
rykket
folketingsmedlem
lejre
undlade
forfærdelige
citere
levet
udenfor
tilført
bekræfter
konflikten
myndighedernes
finansierer
udvises
fremlægger
vokset
udbetaling
demens
drab
gennemskue
ligget
afhængig
tilkendegive
beskyttet
embedsmænd
frivillig
smittet
serviceloven
kontanthjælpsloft
faldt
drage
rekruttere
henvendelse
målrettede
munden
individuelle
budskab
besvarelsen
lønnen
udfører
gave
fornødne
fiskeri
efterkommere
konklusionen
husleje
udbredt
afsluttet
udenrigsminister
dybere
forleden
tilbyder
nordqvist
islamiske
interesserede
folkekirken
byen
ærgerlig
egentlige
sproget
coronaen
skeptiske
konservativ
felt
lægen
emnet
tag
rettidig
allierede
zenia
forslagene
trådte
lovhjemmel
ubetinget
ufaglærte
landsforening
regelsæt
overvejer
patientsikkerhed
meste
faldende
agerer
måttet
opføre
skibe
gavne
lempelse
kommunens
straffelovens
afgifterne
evidens
bankerne
arbejdsløshed
forpligter
fremlagde
stampe
boet
sænker
erhvervsuddannelse
dybest
etableres
drømme
iværksætte
berørte
egge
fredag
heraf
refererer
tankegang
anbragte
forbuddet
løkke
møller
uber
midten
uafhængigt
kommunalbestyrelsen
bilen
flygter
norden
skattevæsenet
uffe
skatteministeriet
tilpasse
bakket
post
afventer
stykker
udtaler
berlingske
interesserer
uhensigtsmæssigt
genkende
papir
vilde
integrationsydelse
borgerens
million
optager
samles
komplekst
medført
fortalte
baserer
skyde
skifter
tilslutter
økologisk
påvirket
naturlig
forligskreds
processer
nytte
lempelser
tiltro
truet
uddannelsesområdet
facto
provenu
tilgængelige
duer
overtage
lidelser
omkostningerne
dato
udenom
godkendelse
sygehusene
hav
tilslutning
økologiske
kritikken
arbejdede
nævnes
skærpede
naser
fase
personlig
aktier
huller
undtagelser
undersøgelsen
børnefamilier
igangsætte
turde
drevet
kompensere
milliard
tarv
part
kunst
fortolkning
levende
nedlægge
debattere
styrkes
udvider
købet
jeppe
betragtninger
opererer
aktindsigt
pågår
udløber
indlede
jævnfør
styring
ekstraordinær
rejste
handicapområdet
misforstået
sammenligning
kritiseret
blik
konstant
oprettet
planlægge
forringelser
dyrene
produceret
vandet
udenrigspolitiske
metode
betjente
råderummet
bekymringen
hernede
ring
fattigste
hvorimod
anser
udlændingeloven
beboerne
ødelægge
krænkelser
forliget
erstatte
rammevilkår
elsker
kaldte
universiteter
negativt
motorvej
mærkelig
konstateret
nærmeste
virket
urørt
arktiske
reduktioner
øvelse
bekostning
forhandlingsbordet
kunder
særskilt
flag
sågar
defineret
gennemgået
s
sorte
bnp
forurening
bornholm
fremført
geografisk
påtage
ministerier
yderste
stater
måltal
barrierer
biomasse
opholde
formulering
dagpengene
tusinde
måden
afgive
indlysende
deltog
innovation
andelen
mindreårige
forberede
tilrettelægge
udspillet
lod
vederlag
henhold
implementeringen
rapporter
begreb
længst
kritiserer
rede
telefon
trives
sandt
ledere
vigtigheden
stoklund
rimelighed
ideologisk
omtalte
idéer
ærgrer
slipper
færdes
fremgang
klimaloven
tunge
sektorer
la
præsentere
dagpengesystem
fornemmer
retvisende
belæg
henvist
mattias
specialiserede
strukturelle
værende
folketingsvalget
identitet
ethvert
strider
fundamentet
skjul
domstolen
statsborgerskabet
vedtages
hvorledes
selvbestemmelse
markante
amerikanerne
udlændingestyrelsen
vidne
kommissionens
lød
dommen
teksten
handicappede
tilstrækkelige
fylde
fordelt
imødegå
arbejdes
understreget
udtrykker
dannelse
dilemmaer
blinde
opvokset
khader
ledelsen
sløret
etablering
udmønte
mistillid
byrde
regulerer
snarere
forhøjelse
prehn
krarup
arbejdspladserne
naturlige
anbragt
omtalt
personen
bjarne
knytte
nedsættelse
bestå
grebet
grænsekontrollen
gennemførte
erfaringerne
forståelsespapiret
internettet
afdækket
organiseret
daginstitution
paragraf
klimakrisen
fokuserer
pandemi
solceller
opfører
ekstreme
svarene
syriske
benzin
trine
urimelig
pænt
adresserer
transportsektoren
rammen
arv
modellen
mødet
forpligtende
sammenlignet
droppe
mistrivsel
fjernes
rigsretssag
indgribende
topskattelettelser
fond
luften
uafhængige
hviler
petersen
billedet
netværk
sofie
perioder
tesfaye
forslagsstillernes
efterspurgt
skubber
aspekter
syd
forandring
kontanthjælpen
frygte
finanslovsforslaget
folkepension
uafhængig
besvare
planlægning
efterlader
tegn
tempo
ladet
bekendtgørelse
støttepartier
forlænget
ligeglade
kiggede
flyttes
virksomheders
trygheden
jesper
foregangsland
begrundelsen
kryds
drenge
otte
fisk
struktur
uddannelsessystemet
rammes
hæfter
udpeget
medgive
karakterer
varetager
gruppen
ekstraordinære
principiel
herske
fremhæver
afrika
tolke
stillinger
udstyr
svarende
vinde
forbruget
enkeltes
folkeskoler
biodiversiteten
radikales
daginstitutionerne
hjørne
ryddet
indførelse
folketingsgruppe
gejl
repræsentant
udvalgsarbejde
forekommer
tilføre
hjerte
langballe
journalister
tydelig
dokumenteret
børneområdet
normer
usikker
migration
udnytter
etiske
uddannelsesloftet
udtalte
briterne
byder
hansen
ordnede
skam
pædagogisk
fanger
taletid
uagtet
redegjorde
repræsenteret
medlemskab
sygedagpenge
skilt
vant
mængde
seksuel
utryghedsskabende
satse
afholdt
fastsættes
erhvervsministeren
udmærkede
beløbet
halv
overtrædelser
sikrede
hvorpå
værdighed
tydelige
konkurs
simon
udskudt
leje
håndsrækning
elbæk
gymnasierne
udført
navne
x
fonde
svigt
bog
offeret
halve
besværligt
rydde
velfærdssamfundet
notat
nord
underskud
ungdomsuddannelse
dykke
forsikring
hjertet
begejstret
canada
arbejdsmiljøet
areal
fleksible
femte
udvides
dyrke
parametre
rygning
putte
brænder
drikkevand
socialdemokrat
pressede
tvinger
kriminel
sundhedsfaglige
efterlyser
højesteret
flygtningene
behandlinger
sandsynlighed
kommunikation
hjemlandet
sundhedsreform
justering
digitalisering
vild
krop
ansøgere
mobning
beskatningen
alternativer
givetvis
nævnet
kede
tilhører
årsagerne
sendte
udredning
ministeriets
prioriteres
skadeligt
ændringen
ulemper
håndhæve
super
engageret
spilleregler
diverse
paragraffer
kampfly
sygehus
mangle
gider
reaktion
begyndelsen
død
glemme
ulykker
legitimt
ideologi
check
elev
straks
europaudvalget
færøske
etniske
tjeneste
lægemidler
udmøntet
begrebet
parlament
knyttet
familieejede
lover
enhed
firmaer
faglærte
gradvis
kvinders
stillingtagen
daglig
nuanceret
grundlov
værn
uddannelsesinstitutionerne
forhindret
overlade
aftalepartierne
menneskerettighedsdomstol
parate
foregik
undersøger
stof
forringe
lede
forbruger
miljømæssige
timers
komplekse
påbud
hive
politiken
betingelserne
udelukker
afvejning
smart
interne
opbygge
toppen
konkurrencen
fagforeninger
forhandles
signaler
arter
skæv
reagerer
afskaffes
medlemslande
gensidig
opgaverne
ha
udstede
effektivisere
tydeligvis
opfølgende
militært
folkepensionsalderen
definerer
tilstedeværelse
forholdt
skaarup
skatterne
udbygning
resultaterne
retorik
vinder
oplysningerne
bestyrelser
nyde
huset
støtteparti
klimapolitik
dømte
kost
menneskerettighedsdomstolen
greb
afsløre
sikkerhedspolitiske
konklusioner
benny
brexit
analysen
linjer
lufthavn
dong
lovlig
kunstnere
sikandar
smide
nævn
støj
humanitære
åbning
læring
sten
ordens
kulturen
direktiv
partiers
arbejdsevne
grækenland
britiske
falsk
planloven
sal
overvejelse
folketingssamling
sætning
modstander
retsakter
kongeriget
tørklæde
værdien
fulgte
stress
kaffe
mellemstore
ramte
realiteten
trykke
retsforbeholdet
uddannelses
epidemilov
espersen
færdigt
vision
sundhedsmyndighederne
tilbagetrækning
indeværende
skarpt
rundtom
tilbudt
katastrofe
udøve
trænger
insistere
indeholde
opgørelse
dyrevelfærden
lastbiler
opdateret
mangfoldighed
normal
autorisation
kørte
udvalgte
england
kim
dernæst
udbetales
undervise
overførselsindkomst
arbejdspladsen
undersøges
iran
værdigt
påvirkning
påtager
børnehave
binder
løs
kaster
præcisering
leverandører
inddrages
ekspropriation
saudi-arabien
medgiver
hovedstadsområdet
bønnekald
krigen
boligejerne
aflevere
lander
tøj
feriepenge
bandekriminalitet
afkast
økologi
dr
medlemmerne
overvejende
forvirret
andenbehandlingen
finanslove
nyder
skuffet
insisterer
hensigtsmæssig
østrig
vandrende
kenneth
retsstat
indkøb
dækning
tvinges
påpege
tiggeri
ressort
erklæring
pige
skriftlige
gjaldt
grotesk
nægter
mærker
ahrendtsen
sekunder
perspektiver
fremmedkrigere
udmøntningen
artiklen
gult
komplicerede
traditioner
finanslovsudspil
regionernes
standard
anvendelsen
øges
bortset
statsborgerskaber
foreløbig
registrering
terrorisme
bunds
skatteområdet
fanget
spiser
ekstraordinært
udbrede
klimaområdet
blandede
russiske
genåbning
investorer
interessenter
solidaritet
fremhævet
inspiration
fart
ventet
truer
optage
kul
svindel
villet
ytringer
muslimsk
funktion
passet
operation
køb
beregning
forbedrer
idéen
testet
kvalificerede
mængder
udsagn
allerførst
øresund
afdelinger
potentielle
billig
beskyttelsen
arbejdsudbud
terrorister
overalt
målsætningen
finland
arbejdere
reglen
herefter
garantier
problematikken
endeligt
seniorer
forhandlede
evaluere
ændringerne
placering
flygtningenævnet
svage
medvirker
fundamentalt
fængslet
prioriteter
advokater
grundskylden
beskæftiger
oftest
helbred
dommere
tælle
reducerer
indfødsretsudvalget
smidt
anklagemyndigheden
nation
udspringer
misforståelse
dfs
folkevalgte
haster
kæmpestore
ordførers
retssamfund
konstruktion
antage
stemmeret
opklare
pihl
halvandet
taber
samfundstjeneste
reklamer
forpligte
stribe
donationer
selvejende
opkræve
ødelægger
offentlighed
logikken
bruus
modregning
nedsatte
budgettet
public
ungdomsuddannelser
menneskelige
fastsætter
overbevise
grove
appellere
enlige
betydeligt
assad
kvoter
dit
dagligt
afsætter
fleksibel
begrundet
osce
ansættelse
rigeligt
betydelige
hovedparten
balanceret
beskattet
anliggende
teknologien
slog
fyn
nedslidt
uskyldige
sørget
vanskelig
nervøs
afdække
siddique
engelbrecht
enigt
briller
samfundsøkonomisk
efterlønnen
spændt
risici
visioner
tænkes
indretter
individuelt
indførelsen
liselott
bestemmelsen
oveni
præmisser
dets
busser
smser
nummer
ufattelig
ældreministeren
minkavlerne
næstformand
hjælpemidler
forlader
unødigt
håndteringen
butikker
vejret
konvention
langs
registrere
indkalder
forskerne
bander
skadelige
tredjelande
forsøget
offentliggjort
inspireret
modtagecenter
videreføre
topskat
klimaforandringer
områderne
lyttede
hæves
teste
finanstilsynet
folkestyret
umage
kvælstof
trepartsaftale
forsamling
opkvalificering
taskforce
objektive
klimamål
regeringsgrundlag
fokuseret
basis
hinandens
bagud
beskrivelse
belastning
ægtefæller
måneders
forfærdelig
palæstina
øerne
ø
manglede
snakkede
digitalt
esbjerg
fremtidig
skyder
afklare
udstrækning
faktorer
nem
vidst
beredskab
støttepartierne
kæmpestort
undtaget
velkendt
civilsamfundet
udbygge
serum
konkurrere
erhvervsskolerne
chancen
aner
regime
enheder
simple
bandemedlemmer
undervisningsministeren
ungarn
ejere
eu-samarbejdet
industrien
afgjort
ni
folkepensionister
beskrive
forberedt
foreliggende
uenigheder
boligejere
eksterne
kriterierne
forsørger
tilfredshed
nødig
godkende
boligjobordningen
bemærker
snyde
udbetale
solidarisk
radikalisering
mellemtiden
urimelige
finanskrisen
jøder
sammenhængskraft
protokol
jobcentrene
smittede
hurtige
tungt
anerkendte
obligatoriske
emil
omsætning
norske
sommerhuse
liberalt
billigt
korrekte
landmændene
adskiller
afhjælpe
døde
fleksibelt
skeptisk
genindføre
tredjebehandlingen
debatteret
ejendomme
sikkerhedsnet
grundige
målgruppen
fantastiske
nærmer
instans
faktiske
kompleks
forsvarlig
finanslovsforhandlinger
ansætter
sikring
løb
varig
argumenterer
farlig
berører
atomkraft
gade
paris
fængselsstraf
konkurrenceevne
problematiske
udenrigsministeriet
parallelaftale
ledighed
ægteskab
sagligt
realisere
bopæl
tilbagevirkende
hvidvask
trådt
afdeling
centrum
finansudvalget
forringelse
kernevelfærd
perfekt
jylland
eu-borgere
bygges
passiv
banderne
knallert
indvandringen
servicelovens
planlægger
fundamentale
blixt
folkeskolereformen
enlig
lo
nytår
beskattes
kystnære
forsøgsordning
drøftelserne
anbefalingerne
afvisende
kontekst
carl
miljøstyrelsen
berth
sporet
kapitel
is
strafbart
inddrager
thomas
omlægge
beslutningerne
forvaltning
ligeløn
ulige
sammenhængskraften
solidt
hjælpende
havn
følelser
forsikre
såsom
vedtagelsen
tildele
efteruddannelse
dygtig
elevernes
sektoren
registreringsafgift
sammenhængen
døre
følelse
eva
børnehaver
acceptabelt
turister
godtgørelse
ødelagt
beregnet
ejerskab
forventede
modvirke
arbejdsforhold
praktik
udsætte
nærhed
unødvendigt
medicinske
livskvalitet
naturnationalparker
havne
forankret
vanvittig
byråd
budgetloven
kaldes
puljer
forslagets
bakkede
lejr
udtrykket
fingre
initiativet
argumentationen
offentlighedslov
evner
dynamiske
eksemplet
bevilling
angst
uddanner
måler
efterleve
uansvarligt
bekæmper
ligestillingen
traditionelle
vaccine
straffer
bevise
navnlig
kunderne
kastet
socialområdet
minoriteter
opholdsgrundlag
niveauer
størrelsen
fortiden
antager
kørsel
statsligt
offentliggøre
efterforskning
verdenskrig
nordsjælland
forenkling
sikkerhedspolitik
statsstøtte
auken
meldinger
operationer
lejere
indeholdt
front
art
rækkefølge
vigtigst
opfattet
skabte
bro
standpunkt
procedure
modstrid
orientering
deles
artikler
psykiatriske
nattelivet
forældres
efterretning
folketingsår
befolkningens
svageste
supplerende
gennemsnitlige
kontanthjælpssystemet
herboende
nyere
retfærdighed
pt
rødt
organer
bremse
afgivet
teoretisk
morgenen
hadforbrydelser
ære
hummelgaard
væsentligste
sænket
grønlændere
oplevelser
eu-reglerne
engagere
førende
placeres
omstille
rabat
frugt
udviser
svigter
michael
efterløn
pille
sjælsmark
anvist
praktikpladser
udnyttelse
kvinden
strafferammen
efterspørgslen
grundvand
eu-regler
chemnitz
kameraer
medvirkende
centralisering
lægerne
administrativ
dømmes
udskrevet
middelhavet
indebære
aaja
knytter
tilfældigt
total
byggeriet
suen
maksimalt
justitsministeriets
voksende
pæne
kulturministeren
bestyrelsen
gebyr
implementerer
tankevækkende
fængslerne
vejdirektoratet
retsudvalget
partis
tildeling
maven
held
pesticider
besvaret
plastik
sjov
indien
satser
ruslands
evig
enkle
flyve
ministrene
erhvervs
strammer
vejledende
simpel
permanente
inddrivelse
scenarie
generationsskifte
peder
skub
boligområde
fravær
rettes
lommen
nedlagt
groft
cybersikkerhed
medlemslandene
union
botilbud
beklageligt
mandag
vind
skubbet
forum
læne
velfærdsydelser
betænkning
jyllands-posten
dages
tilkendegivelser
franske
kæmpede
udnyttet
levetid
udbytte
flygte
ungdomsuddannelserne
plantebaseret
menneskerettighedskonventionen
virkelighedens
finanser
undertrykkelse
fastlagt
tidssvarende
traf
øremærket
patientsikkerheden
akutte
rig
allerhøjeste
liggende
forsvarer
æg
jernbanen
the
besynderligt
vægter
orlov
hospitaler
fratager
allervigtigste
enkel
indlagt
betragte
rigsfællesskab
anelse
grundskoler
flygtet
overføre
diagnose
supplement
slemt
udlægning
ansøger
kulturelt
nuancer
trækkes
begrænsede
basale
advare
køkkener
forsvarsforbeholdet
forbyder
valentin
orientere
betingelse
samvær
danner
nødsaget
forbedres
reguleringen
fantasi
bero
sejle
saglig
igangværende
målt
havbrug
sigter
syrere
vesten
tysk
naturfredningsforening
motorveje
moralsk
bilerne
retssystem
beslutningsgrundlag
forhøje
trump
snyder
stikker
førtidspensionister
elbil
kontrolleret
udfordrer
initiativerne
styrer
bærende
opstille
slutter
salget
boende
glyfosat
fortjent
frederiksberg
opnås
sundhedsmæssige
højre
nedsætter
synd
detaljeret
stalking
efterladt
brændsler
udfase
udpege
tilgodese
forespørgselsdebatten
middel
firma
lolland
fjernede
automatik
pcts
attraktive
benyttet
snævert
gud
sex
grønlandsk
fungeret
omegnen
kommunikere
a-kasse
opholdsforbud
symbolpolitik
koncentrere
egnet
religionsfrihed
binde
skudt
gerningsmanden
skatte
sammensætning
oprindelse
udvikles
nedbragt
forudsætningerne
indfri
grønlænderne
tillæg
italien
hash
skattesystem
udmøntes
strategisk
imens
beløbsgrænsen
eje
mødte
kofod
bringes
kategori
frustration
deri
sundhedsminister
dennis
krænkende
uvildig
læner
målgruppe
afsnit
tjekke
retlige
bøger
slag
program
ukrainske
stammer
sundhedsstyrelsens
omkostning
seniorførtidspension
brændstoffer
ekspert
sagsbehandlingstiden
forhøjet
optimale
geografiske
opleves
afholder
faktuelt
sagsbehandlingstider
erklære
tilbydes
tilgængelighed
tirsdags
uretfærdigt
endog
modtagelsen
oecd
skruer
kirke
fornøjelsen
racisme
årets
overskriften
varigt
regnestykke
fremmede
sprede
thomsen
glemte
hvelplund
tilvejebringe
noterede
underlig
opdaget
indledning
formelt
papirer
genåbningen
fremgik
drøftede
elbilerne
fastholdt
udenrigs
hegaard
forklaringen
veteraner
halter
familiesammenførte
ånd
pakken
sind
landbrugsjord
brændeovne
herning
frisk
fødevareministeren
fagligheden
høringssvaret
underminere
økonomer
dukker
forsker
polemisk
grave
dreje
eksportere
drikke
fordelingen
no
overvejet
bevis
mads
kriser
klarere
johanne
kampagne
værner
laustsen
åbnede
politibetjente
konkurser
sundhedspersonale
klæde
sædvanlige
populært
borgerligt
studier
udveksling
omtaler
huslejen
sekund
likviditet
formulere
udsendt
udleder
falske
uddybet
ministerierne
tænkelige
regeringspartierne
vanvittigt
beviser
friskolerne
adsbøl
principperne
puljen
nyhed
heroppefra
sigtet
kasse
sælges
præsenterede
følte
hylder
solnedgangsklausul
frygtelig
udelukket
inflationen
minusvækst
hjælpes
manden
svække
organisationerne
anlægge
randers
forenkle
overlader
anvise
lotte
vore
effektiviseringer
skærpelse
ida
opfattelsen
psoen
given
resterende
vanskeligere
kinesiske
dumt
sygeplejerske
ensomhed
fange
psykologhjælp
rumme
europarådets
formår
spanien
gangen
firkantet
finansministeriets
kø
snyd
optimalt
indrejse
forsinket
klædt
schack
partifælle
lands
ydes
beskæftiget
pandemien
strukturer
skæve
sæt
fremgået
sundhedspersoner
allerstørste
usikre
professor
ulykkelige
tidlige
udvidede
paradoksalt
overleve
cykler
skattestop
strategien
pligter
selvforsørgende
uholdbart
nedad
forordning
stoppes
afgørelsen
helle
friskole
viljen
snydt
hjemmeplejen
retsstilling
fora
svigtet
ambitionerne
datter
træls
ombudsmanden
imamer
tvivler
sygehuset
støder
steg
skatteunddragelse
ydelsen
euro
forståeligt
antisemitisme
vanskelige
udøvende
russisk
platforme
afskaffede
henvender
etnicitet
lokalsamfund
langeland
fingrene
skepsis
vitterlig
gebyrer
havner
mærkelige
kop
forklaret
utroligt
sommerhus
yngre
instrument
ugers
opbygget
oprettes
drives
hverv
afvikle
organisere
kontrakt
thiesen
aflive
spild
anbefalet
arktisk
varmepumper
mali
prostitution
børnebørn
mission
konkluderer
deroppe
forudsat
joel
energiaftalen
dimension
nikolaj
overførselsindkomster
drømmer
udføres
almindelighed
lovgiver
identificere
samrådet
klaret
sagsbehandlingstid
kar
bevarer
rådighedsbeløb
lindholm
forlænger
kystsikring
implementeres
forståelsespapir
lejerne
omskæring
kapaciteten
diskuteres
kriminaliteten
sygeplejerskerne
tydeligere
pragmatisk
dømme
seniorpension
humanitær
kredsen
parallelt
reguleres
velkomne
skille
udleveret
bevidste
skønt
åbenlyse
forligspartierne
varige
studere
kriminelt
fædre
besøgte
forsknings
kærlighed
kors
retssager
klokkeklart
psykolog
lovbehandlingen
vejer
lovændringer
færdselsstyrelsen
grader
turisme
søreme
moskeer
fredelig
usikkert
erling
stemning
kurdiske
udgave
henvende
sang
hinder
sammens
materialer
tilkendt
smartere
indblik
tyrkiets
forestillet
pause
undertegnede
foreningen
putter
stykket
eu-systemet
lege
overtræder
krænkelse
forringet
overvåge
søn
yderområderne
psykiatri
fjernvarme
jurister
arbejdstid
overgangen
enkeltsager
driften
imødekommer
fyret
illegale
justitsministerens
stramning
arbejdsgruppen
ophævelse
højrefløjen
fremgå
meldte
alderdom
ualmindelig
foretrækker
afstemningen
båret
undergrave
ældres
bøvl
troet
elafgiften
diktere
normeringer
boede
hærværk
sandhed
opsige
forfulgt
utallige
uforståeligt
skats
gammeldags
blankt
foretrække
papiret
imødekommet
mildest
gammelt
klageadgang
råber
skatteforvaltningen
skattetryk
dygtigere
kortlægning
unødig
køge
udledninger
vanskeligheder
sandsynligt
tilpasning
dyb
tomme
roskilde
jordemødre
mødtes
bemærkede
ansvarlighed
skarp
indledte
ophævet
stikke
beskæftigelsesminister
besat
opfordret
rejses
milliardbeløb
skattestigninger
henvises
fænomen
plejehjemmene
kunstneriske
interview
nedlukning
eftermiddag
dommerkendelse
robust
privatliv
produktivitetskravet
aftryk
kønnene
rolig
motivation
folkeafstemningen
eksamen
alles
brøndby
folkelige
afsatte
tilsammen
justeret
forandret
profil
retspraksis
forhandlingsforløb
transportområdet
natura
fingeraftryk
producenter
råbe
vaccineret
planlagte
profit
transporten
kunstakademiet
kølvandet
helhjertet
tilgængeligt
schmidt-nielsen
accepteret
familieretshuset
klasser
familieliv
kreative
hårdest
tilgangen
kolding
had
dæmme
frigøre
flotte
afvisning
forske
utrygge
beskyttelsesbehov
kontor
hidtidige
rekruttering
lønmodtager
adresseret
glip
afbureaukratisering
jobbet
tales
udkast
seriøs
organ
forordningen
snit
uheldige
ekspertgruppe
deraf
ophæves
onde
temaer
overgang
flydtkjær
glædet
enten-eller
tidspunkter
aftalekredsen
lovlige
asylpolitik
provinsen
suspendere
bevillinger
palæstinenserne
udøver
henviste
fyldestgørende
foa
transportere
fyre
sammensat
kombination
bygning
trængsel
udflytning
ledede
hovedsagelig
missioner
kystdirektoratet
sproglige
besøgt
virkede
ideologiske
kerne
aspekt
pegede
imponerende
refusion
beskæftige
oversvømmelser
regnskab
platform
hjælpepakkerne
tolkning
bundlinjen
tendenser
nordjyske
forretningsordenen
supplere
forringer
gevinster
musik
kommunalbestyrelse
dahlin
weekenden
varm
brød
lukkes
optagelse
udstedt
stoler
substansen
fremstår
aldeles
etablerer
nød
skyldig
ansattes
bonnesen
forlange
oprigtig
biogas
terrorangreb
lidelse
afslutning
faktor
uafhængighed
omstillingen
øverste
rådgive
skatteydere
nyeste
kraftig
studie
tænder
ekspertise
produktivitet
jødiske
etableringen
medansvar
rullet
markeder
faggrupper
genopretning
fremsættes
nedsættes
refereret
løsningsforslag
arbejdende
fremfører
fødende
uddannede
dagligdagen
aviser
afspejle
faren
inviterer
ekstremisme
pædagog
samspil
gaver
kulturarv
fyrværkeri
spredt
ordre
vejle
indvendinger
vetoret
forudse
skæres
